Repository: ArtMouseCorp/Face-Care
Catalog: Face Care/Localization/*.lproj/Localizable.strings
Languages: it

# facePart.lymph
source: Lymph
it: Linfa

# facePart.eyes
source: Eyes
it: Occhi

# facePart.forehead
source: Forehead
it: Fronte

# facePart.neck
source: Neck
it: Collo

# facePart.chin
source: Chin
it: Mento

# facePart.cheekbonesAndCheeks
source: Cheekbones and cheeks
it: Zigomi e guance

# onboarding.start.welcome
source: Welcome to
it: Benvenuti a

# onboarding.start.description
source: Face Care course - your way to natural beauty and youthfulness
it: Corso di cura del viso - la tua strada verso la bellezza naturale e la giovinezza

# onboarding.onboardingButton.start
source: Start
it: Avviare

# onboarding.onboardingButton.yes
source: Yes
it: Sì

# onboarding.onboardingButton.eyesWrinkles
source: Yes, but only in the eye area
it: Sì, ma solo nella zona degli occhi

# onboarding.onboardingButton.sleep.short
source: Less than 7 hours
it: Meno di 7 ore

# onboarding.onboardingButton.sleep.normal
source: 7-8 hours
it: 7-8 ore

# onboarding.onboardingButton.sleep.long
source: More than 8 hours
it: Più di 8 ore

# onboarding.onboardingButton.continue
source: Continue
it: Continua

# onboarding.screen.title.first
source: Do you want to look younger?
it: Vuoi sembrare più giovane?

# onboarding.screen.title.second
source: Do you want your face to look tighter?
it: Vuoi che il tuo viso appaia più tonico?

# onboarding.screen.title.third
source: What is your skin type?
it: Qual è il tuo tipo di pelle?

# onboarding.screen.title.fourth
source: What area of your face would you like to focus on?
it: Su quale area del tuo viso vorresti concentrarti?

# onboarding.screen.title.fifth
source: Do you notice wrinkles on your face when you smile or laugh?
it: Noti delle rughe sul tuo viso quando sorridi o ridi?

# onboarding.screen.title.sixth
source: Do you notice wrinkles on your face when it's relaxed?
it: Noti delle rughe sul tuo viso quando è rilassato?

# onboarding.screen.title.seventh
source: How many hours do you usually sleep?
it: Quante ore dormi di solito?

# onboarding.screen.title.eighth
source: What's your name?
it: Come ti chiami?

# onboarding.screen.title.ninth
source: How old are you?
it: Quanti anni hai?

# onboarding.skinType.normal
source: Normal
it: Normale

# onboarding.skinType.combined
source: Combined
it: Combinato

# onboarding.skinType.fat
source: Oily
it: Pelle

# onboarding.skinType.dry
source: Dry
it: Secco

# onboarding.loadImage
source: Upload photo
it: Carica foto

# onboarding.features.first
source: Clean skin
it: Pelle pulita

# onboarding.features.second
source: Healthy complexion
it: Carnagione sana

# onboarding.features.third
source: All-day energy boost
it: Spinta di energia per tutto il giorno

# onboarding.personalPlan
source: Get a personalized course
it: Ottieni un corso personalizzato

# planGeneration.title
source: Preparing a personal training plan
it: Preparazione di un piano di allenamento personale

# planGeneration.first
source: Analysis of problem areas
it: Analisi delle aree problematiche

# planGeneration.second
source: Skin analysis
it: Analisi della pelle

# planGeneration.third
source: Choosing facial exercises according to your needs
it: Scelta degli esercizi per il viso in base alle proprie esigenze

# subscription.planInfo
source: Plan information
it: Informazioni sul piano

# subscription.termsOfUse
source: Terms of Use
it: Condizioni d'uso

# subscription.privacy
source: Privacy Policy
it: Informativa sulla privacy

# subscription.interval.day.one
source: day
it: giorno

# subscription.interval.day.two
source: days
it: giorni

# subscription.interval.day.five
source: days
it: giorni

# subscription.interval.week.one
source: week
it: settimana

# subscription.interval.week.two
source: weeks
it: settimane

# subscription.interval.week.five
source: weeks
it: settimane

# subscription.interval.month.one
source: month
it: mese

# subscription.interval.month.two
source: months
it: mesi

# subscription.interval.month.five
source: months
it: mesi

# subscription.interval.year.one
source: year
it: anno

# subscription.interval.year.two
source: years
it: anni

# subscription.interval.year.five
source: years
it: anni

# home.title
source: Recommended for today
it: Raccomandato per oggi

# home.day
source: Day %d
it: Giorno %d

# home.duration.minutes.one
source: %d minute
it: %d minuto

# home.duration.minutes.two
source: %d minutes
it: %d minuti

# home.duration.minutes.five
source: %d minutes
it: %d minuti

# home.exclusiveTrainings
source: Exclusive trainings
it: Allenamenti esclusivi

# home.exercisesList
source: List of exercises
it: Elenco di esercizi

# training.start
source: Start training
it: Iniziare la formazione

# training.completed
source: Training is over
it: L'allenamento è finito

# training.takeImage
source: Take a photo
it: Scatta una foto

# training.exercise
source: Exercise %d: %@
it: Esercizio %d: %@

# training.completeDay
source: Complete Day %d
it: Completa il Giorno %d

# settings.title
source: Settings
it: Impostazioni

# settings.language.title
source: Language
it: Lingua

# settings.language.english
source: English
it: Inglese

# settings.language.russian
source: Russian
it: Russo

# settings.language.spanish
source: Spanish
it: Spagnolo

# settings.language.italian
source: Italian
it: Italiano

# settings.language.german
source: German
it: Tedesco

# settings.language.french
source: French
it: Francese

# settings.contact
source: Contact us
it: Contattateci

# settings.restore
source: Restore purchases
it: Ripristinare gli acquisti

# progress.title
source: My progress
it: I miei progressi

# progress.subtitle
source: For best results, exercise every day.
it: Per ottenere i migliori risultati, fate esercizio fisico ogni giorno.

source: Progress Gallery
it: Galleria dei progressi

# progress.addImage
source: Add photo
it: Aggiungi foto

# progress.demonstration
source: Watch a demonstration
it: Guarda una dimostrazione

# progress.goal
source: Daily goal
it: Obiettivo giornaliero

# progress.settings.title
source: Progress Settings
it: Impostazioni di progresso

# progress.settings.problemAreas
source: Problem areas
it: Aree problematiche

# progress.settings.resetDescription
source: You can reset your days, history, and personal course settings to zero and start again
it: Può azzerare i suoi giorni, la cronologia e le impostazioni personali del corso e ricominciare da capo

# progress.settings.progressButton.resetProgress
source: Zero Progress
it: Azzeramento del progresso

# atricles.title
source: Useful articles
it: Articoli utili

# alert.action.cancel
source: Cancel
it: Cancella

# alert.action.yes
source: Yes
it: Sì

# alert.action.generate
source: Generate
it: Genera

# alert.training.title
source: Are you sure you want to quit?
it: Sei sicuro di voler smettere?

# alert.connection.title
source: No internet connection
it: Nessuna connessione internet

# alert.connection.message
source: No internet connection. Please connect to the network and try again.
it: Nessuna connessione internet. Si prega di connettersi alla rete e riprovare.

# alert.subscribed.title
source: Subscribed
it: Sottoscritto

# alert.subscribed.message
source: You are already subscribed. All functionality is available to you.
it: Sei già iscritto. Tutte le funzionalità sono a tua disposizione.

# alert.restored.title
source: Restored
it: Abbonamento ripristinato

# alert.restored.message
source: You have successfully restored your subscription. All functionality is now available to you.
it: Hai ripristinato con successo il tuo abbonamento. Tutte le funzionalità sono ora disponibili per te.

# alert.notSubscriber.title
source: Not restorable
it: Non ripristinabile

# alert.notSubscriber.message
source: Unfortunately, you cannot restore your purchase because you do not have an active subscription.
it: Purtroppo non puoi ripristinare il tuo acquisto perché non hai un abbonamento attivo.

# alert.mail.title
source: Mail services are not available
it: I servizi di posta non sono disponibili

# alert.resetProgressSure.title
source: Are you sure?
it: Sei sicuro?

# alert.resetProgressSure.message
source: Your personal course will be re-generated and you can start over
it: Il tuo corso personale sarà ri-generato e potrai ricominciare da capo

# alert.problemArea.title
source: Choose a part of the face
it: Scegliere una parte del viso

# alert.problemArea.message
source: To generate a course, you need to select at least one part of the face
it: Per generare un corso, devi selezionare almeno una parte del viso

# alert.dailyTrainingLocked.title
source: Not available
it: Non disponibile

# alert.dailyTrainingLocked.message
source: To open day %d you need to complete day %d
it: Il giorno %d sarà aperto il giorno dopo che il giorno %d è passato
