{
	"articles": [
		{
			"id": 1,
			"title": "Maschere per le labbra che funzionano meglio di qualsiasi balsamo",
			"image": "article.1",
			"text": "Se le labbra sono costantemente secche e screpolate, e il solito balsamo non risolve più il problema, è tempo di usare l'artiglieria pesante. Le maschere per le labbra, di cui parleremo in questo articolo, hanno un effetto a lunga tenuta: le tue labbra rimarranno idratate per diversi giorni!<t>Con miele</t>Il miele liquido è una maschera per le labbra ideale, poiché contiene tonnellate di sostanze nutritive ed è in grado di idratare la pelle secca. Affinché il miele agisca in modo più efficace, aggiungi qualche goccia di olio d'oliva o burro di karitè, applica uno strato spesso sulle labbra per 10 minuti; questo basterà per metterli in ordine.<t>Cagliata</t>Una maschera di cagliata nutriente è composta da mezzo cucchiaino di cagliata necessariamente grassa e un cucchiaino di panna. I grassi presenti nei latticini ammorbidiscono istantaneamente le tue labbra: un metodo collaudato!<t>Olio</t>Olio, olio e ancora olio! È questo che salverà le labbra secche e screpolate. Olive, mandorle, burro di karitè e jojoba: meglio alternarli. Un cocktail di oli ammorbidirà le tue labbra meglio di qualsiasi balsamo: applica fino a completo assorbimento e non strofinare, la pelle prenderà tutto da sola.<t>Proteina</t>La maschera proteica ti aiuterà a risolvere a lungo il problema delle labbra secche. Avrai bisogno di 1 cucchiaino di albume normale, 2 capsule di vitamina E, qualche goccia di succo di aloe e burro di karitè. Mescoliamo tutti gli ingredienti e applichiamo sulle labbra per 15-20 minuti. Inoltre, questa maschera ha un effetto anti-età."
		},
		{
			"id": 2,
			"title": "Collo e décolleté: 5 consigli efficaci per la cura della persona",
			"image": "article.2",
			"text": "Ognuno di noi, prima o poi, indosserà abiti corti scollati che espongono non solo le gambe, ma anche il collo e la parte superiore del petto. È fantastico se queste aree sembrano impeccabili e, in caso contrario, segui il nostro programma di bellezza!<t>Detergere e tonificare</t>Durante le procedure igieniche mattutine, sciacquare la zona del collo e del torace con acqua fredda. Non dimenticare il libero accesso al collo, ha anche bisogno di pulizia. Quindi pulire queste aree con un batuffolo di cotone di alta qualità e latte cosmetico, crema o olio vegetale. Quindi passa al passaggio successivo: la tonificazione. Lozione senza alcool per pelli normali o secche che apporta freschezza, vigore e luminosità alla pelle. Ma non è tutto!\n\nLa procedura di peeling dovrebbe essere obbligatoria 2-3 volte a settimana. Può essere combinato con uno scrub corpo sotto la doccia. Affidatevi al delicato gommage o peeling agli acidi della frutta. Questi prodotti di bellezza rimuovono delicatamente le cellule morte della pelle, migliorano la circolazione sanguigna e garantiscono la successiva idratazione degli strati più profondi della pelle.<t>Idrata e Protegge</t>La crema va applicata sulla pelle ancora umida subito dopo la detersione e la tonificazione. Al mattino, indossa un look idratante con un filtro ultravioletto di almeno 30 SPF. La protezione solare è uno dei passaggi più importanti nella cura della pelle, perché i raggi UV distruggono il collagene e l'elastina, influenzano negativamente la capacità del corpo di creare nuove cellule sane e accelerano il fotoinvecchiamento. Cerca retinolo, vitamine A ed E, derivati ​​del silicio e oli vegetali nell'elenco degli ingredienti idratanti.\n\nUsa una crema nutriente di notte, idealmente sotto forma di emulsione liquida o crema gel. Applicare il prodotto sulla pelle con movimenti circolari dal basso verso l'alto, dalla clavicola al mento.<t>Nutrire e coccolare (massaggio)</t>Almeno una volta alla settimana coccola e massaggia la pelle del collo e del décolleté con le maschere: nutrienti, vitaminiche, rassodanti, ringiovanenti. A questo scopo, sono adatte le composizioni che usi abitualmente per il viso (ad eccezione dei tappetini e destinate alla pelle grassa), ma i prodotti speciali progettati specificamente per la zona del collo e del torace funzionano in modo più efficace.\n\nTra le procedure, in termini di grado di efficacia, il massaggio del collo e del décolleté con oli ha dimostrato la sua efficacia. Si può fare a casa. Versa una piccola quantità di olio nel palmo della tua mano e capiscilo dal collo e dal décolleté. Con leggeri movimenti di carezza, senza stirare la pelle, coprire l'intero \"fronte di lavoro\", dal centro del torace alle spalle e poi dalla base del collo al mento. Alla fine della procedura, rimuovere l'olio in eccesso con un tovagliolo. Qualsiasi malattia della pelle è una controindicazione al massaggio.<t>Non collezionare anelli</t>Le rughe circolari orizzontali sul collo, che hanno ricevuto il nome. poetico degli \"anelli di Venere\", difficilmente possono essere definiti una bella decorazione. Sono il risultato dell'invecchiamento naturale della pelle e dell'invecchiamento precoce dei muscoli. E se sostieni già la pelle del collo con cosmetici e procedure efficaci, i muscoli del collo, quasi privi di attività fisica, devono solo stringerli.\n\nPer fare ciò, seguendo i consigli di Brigitte Bardot, guarda più spesso le stelle e fai regolarmente anche i seguenti esercizi:\n\nInclina la testa in avanti e lentamente, lentamente, fai qualche giro con la testa.Sinistra destra. Ripetere 10 volte.\n\nTira il mento in avanti, tieni premuto per 5-10 secondi, quindi riportalo nella posizione originale. Ripeti 20 volte.\n\nPrendi una matita tra i denti e scrivi in ​​aria alcune righe della tua poesia preferita o \"conta\" da 1 a 30.<t>Diciamo no alle rughe</t>Le rughe sono più facili da prevenire che da curare; questa è una verità comune. I cuscinetti di contrasto sono un'eccellente misura preventiva contro queste pieghe e pieghe della pelle antiestetiche. Praticando solo una volta alla settimana, puoi migliorare significativamente il tono della pelle, aumentarne l'elasticità e la compattezza e ritardare la comparsa delle rughe.\n\nPreparare due contenitori: in uno versare acqua fredda e aggiungere qualche cubetto di ghiaccio, e nell'altro abbastanza caldo. Immergere un piccolo asciugamano in acqua fredda per qualche secondo, strizzarlo e coprirvi il collo e il décolleté. Immergere per mezzo minuto e fare lo stesso procedimento, ma con acqua calda. Impacchi caldi e freddi alternati 10 volte. Termina con un impacco freddo e una crema idratante liftante.\n\nMa se le rughe sono già apparse, fissa un appuntamento con uno specialista. Per ringiovanire la pelle del collo e del décolleté, un dermatologo può consigliarti di sottoporsi a sessioni di peeling chimici, mesoterapia, biorivitalizzazione, laser resurfacing o crioterapia. La scelta della procedura dipenderà dalle condizioni della tua pelle."
		},
		{
			"id": 3,
			"title": "Un viso radioso: 10 cibi più sani per la tua pelle",
			"image": "article.3",
			"text": "Pensando allo stato della pelle del viso, molti iniziano a comprare creme e maschere. Questo è un bene, ma può anche migliorare le condizioni della tua pelle con l'aiuto di una corretta alimentazione. Servono alimenti ricchi di acido ellagico, biotina, vitamine C ed E, importanti per la sintesi del collagene, le cui riserve diminuiscono con l'età. Quindi che tipo di cibo hai urgentemente bisogno di elencare?<t>1. Avocado</t>I grassi sani nutrono la pelle e prevengono che si secchi. La luteina e la zeaxantina aiutano a proteggere dai raggi UV e ad ottenere più vitamina A dal cibo.<t>2 Uova</t>Il collagene è una proteina e anche la proteina è necessaria per la sua sintesi. E il tuorlo d'uovo contiene un altro componente importante: la biotina.<t>3. Prugne e uvetta</t>Fa bene allo stomaco, che colpisce anche la pelle. Contiene polifenoli, potenti antiossidanti che aiutano a proteggere dalle radiazioni ultraviolette.<t>4. Granada</t>Oltre ad essere gustoso e benefico per fluidificare il sangue, il melograno contiene acido ellagico e antociani, che sono necessari per creare... Esatto, collagene!<t>5. Mirtilli e tè verde</t>Contiene antiossidanti che aiutano a combattere i radicali liberi. E danneggiano la pelle, riducendone l'elasticità.<t>6. Olio extra vergine di oliva</t>Contiene grassi sani che nutrono la pelle e la rendono più soda.<t>7. Pesce grasso</t>Ad esempio, salmone o sardina. Contiene omega-3, benefico non solo per la pelle, e l'antiossidante astaxantina, che aiuta a idratare la pelle.<t>8. Cioccolato amaro</t>Contiene flavonoidi che migliorano la protezione solare.<t>9. Noci</t>Antiossidanti, vitamina E, melatonina sono solo alcuni dei nutrienti contenuti in queste noci.<t>10. Cannella</t>Contiene la proantocianidina antiossidante a lungo chiamata, che aiuta a prevenire l'infiammazione."
		},
		{
			"id": 4,
			"title": "5 segreti di bellezza delle donne giapponesi che ti faranno sembrare più giovane",
			"image": "article.4",
			"text": "Un aspetto significativamente più giovane della tua età è una delle piacevoli caratteristiche della bellezza asiatica. Prendiamo ad esempio le donne giapponesi: a 40 anni ne dimostrano 20, mentre anche a età possono vantare una figura snella e un corpo tonico.\n\nCome hanno fatto? Ci sono diverse ragioni principali: un alto tenore di vita, una corretta alimentazione e un tenero amore per se stessi. Ma c'è di più. Un esperto in Giappone ha condiviso i segreti di bellezza delle donne giapponesi, di cui, forse, terremo conto.<t>Fai un massaggio facciale quotidiano</t>Le donne giapponesi credono che un massaggio quotidiano al viso sia la chiave per una pelle permanentemente giovane e impeccabile. rughe Pertanto, con la stessa preoccupazione con cui le donne giapponesi applicano i prodotti di bellezza sui loro volti, si strofinano ciascuno di questi prodotti sulla pelle. Delicati movimenti circolari aiutano i nutrienti a penetrare più rapidamente nella pelle e allo stesso tempo rilassano perfettamente i muscoli e migliorano la microcircolazione.<t>Pulisci e idrata la tua pelle</t>Pulizia e idratazione sono i principali rituali di bellezza delle ragazze giapponesi. Nessuna donna giapponese va a letto con il trucco sul viso, motivo per cui la lozione detergente numero uno è la lozione per la pelle. L'agente viene riscaldato sulle mani e viene applicato prontamente: sulla fronte, sulle guance, sul naso e sul mento, dopodiché viene distribuito lungo le linee di massaggio su tutta la superficie del viso. Un latte nutriente per il viso completa la procedura di pulizia. Ma le donne giapponesi prendono molto sul serio la scelta della crema per il viso: guardano prima alla composizione del prodotto e non a ciò che dicono nella pubblicità.<t>Fai un bagno caldo</t>Secondo gli abitanti della terra del sol levante, un altro passo importante sulla via della bellezza della pelle è un bagno caldo, perché almeno due volte a settimana. Idealmente, prendilo prima di andare a letto per rilassarti, alleviare lo stress e purificare la pelle. Aggiungi sale marino, petali di rosa o tisane all'acqua per ottenere il massimo dal trattamento.<t>Rinuncia all'abbronzatura</t>A differenza delle nostre ragazze, le donne giapponesi non tengono in grande considerazione le scottature. Stai certo che non vedrai mai una ragazza giapponese sdraiata sulla spiaggia sotto il sole cocente. Bella pelle: pelle bianca, gli abitanti del Giappone sono al sicuro, quindi un must per loro in qualsiasi momento dell'anno è una crema con SPF. Non litighiamo: il sole invecchia la pelle, contribuisce alla comparsa di macchie, rughe e altri segni del tempo.<t>Salva le iniezioni per dopo</t>Mentre si torturano con scrub e iniezioni dolorose, le ragazze giapponesi preferiscono rafforzare le risorse del proprio corpo con l'aiuto di rimedi naturali. La maggior parte degli abitanti della terra del sol levante ha già provato i cosiddetti \"cosmetici a penetrazione profonda\" e sono abbastanza soddisfatti del risultato. Quindi forse dovresti aspettare con gli scatti dei giovani e prendere un esempio di quelli che stanno benissimo senza di loro?"
		},
		{
			"id": 5,
			"title": "La pelle ha bisogno di una pausa dal trucco: mito o verità?",
			"image": "article.5",
			"text": "Probabilmente hai sentito la frase che truccarsi ogni giorno fa male alla pelle. Abbiamo deciso di chiedere ai professionisti se questo è vero o è un mito. Interessante? Leggilo ora!\n\nGli esperti consigliano di pulire regolarmente la pelle. Vale la pena iniziare determinando la composizione dei cosmetici decorativi. Molto spesso contiene talco e biossido di titanio; Questi ingredienti seccano la pelle e trattengono l'umidità. Non dimenticare che i cosmetici decorativi comportano la presenza di un pigmento colorante, che penetra molto profondamente nei pori, intasando. Di conseguenza, una persona ha reazioni infiammatorie (dalle eruzioni cutanee situazionali all'acne).\n\nUn altro motivo a favore della pulizia regolare della pelle sono i prodotti cosmetici troppo \"grassi\". Ad esempio, se contengono olio minerale, questo non può essere evitato. L'olio minerale agisce sulla nostra pelle come un sacchetto di cellophan: la pelle sottostante non respira, non rilascia sebo nella quantità richiesta e altre sostanze autoidratanti. Questo porta a secchezza, irritazione, reazioni allergiche, dermatiti e dermatosi.\n\nInsomma, la pelle ha davvero bisogno di una pausa dal trucco. Ed è consigliabile aiutarla, ad esempio, nel seguente modo: ti consiglio di organizzare una disintossicazione 1-2 volte a settimana (una volta a fine settimana e una volta a settimana, se possibile). Si consiglia di prestare particolare attenzione alla cura della pelle in questo giorno: detergere accuratamente il viso con acqua micellare, lavare il viso con un gel detergente e applicare un tonico idratante. Quindi fai un peeling agli enzimi (consiglio di usare un impacco caldo sopra), tieni premuto per 5 minuti e risciacqua. Vale la pena dedicare del tempo per utilizzare una maschera idratante (puoi usare salviette usa e getta e prodotti cremosi simili a gel). Ora le maschere con prebiotici sono particolarmente popolari, necessarie per la pelle degli abitanti delle città. Si consiglia di completare la cura domiciliare con un siero e una crema viso. Stai tranquillo, la tua pelle ti ringrazierà."
		},
		{
			"id": 6,
			"title": "Assicurazione contro l'invecchiamento: diamo forma agli zigomi come Angelina Jolie",
			"image": "article.6",
			"text": "Gli zigomi come quelli di Angelina Jolie sono un vero feticcio per molte donne. donne di tutto il mondo. Qualcuno migliora la forma del viso con l'aiuto delle operazioni, qualcuno lo fa con i trucchi del trucco. Offriamo l'opzione più affidabile: un esercizio speciale per gli zigomi delineati.<t>Cosa influenza la condizione e l'aspetto degli zigomi e delle guance?</t>È difficile modificare la struttura del viso, ma altri fattori legati al nostro aspetto possono essere influenzati. Se il tuo obiettivo è avere zigomi sagomati, e allo stesso tempo hai guance, puoi risolvere la situazione solo perdendo molto peso. È importante capire che le guance tendono a perdere peso alla fine.\n\nAllo stesso tempo, la magrezza potrebbe non dare il risultato desiderato. Anche le guance infossate non sembrano sempre sane. Lo stesso problema si incontra spesso: mentre una ragazza è giovane, non è contenta delle sue guance e vuole rimpicciolirle. Quando le guance scompaiono con l'età, la donna inizia a \"riempirle\" con qualcosa di artificiale.\n\nA questo si aggiungono le peculiarità del tipo di pelle e il fatto che con l'età molti di noi iniziano a perdere la faccia (tipo di invecchiamento gravitazionale). Quindi questa zona del viso è davvero a rischio.\n\nCosa fare per evidenziare e mantenere belli gli zigomi\n\nPer mantenere l'ovale del viso il più a lungo possibile, è molto importante che i muscoli del viso siano in buona forma. Dopotutto, il turgore della pelle e il sollievo del viso dipendono dallo stato dei muscoli. Esercizi regolari per il viso possono essere di grande aiuto in questo senso.\n\nPoiché gli zigomi sono un osso, non esistono esercizi speciali per gli zigomi, ma nella ginnastica facciale puoi trovare una serie di esercizi che lavorano con i muscoli della zona delle guance. Quanto saranno ben definiti ed espressivi i tuoi zigomi dipende dal tuo tono.\n\nRipetendo questo movimento ogni giorno\n\nPuò influenzare in modo significativo il tono della pelle e i contorni del viso, gli zigomi diventeranno più luminosi ed espressivi e saranno assicurati contro l'invecchiamento precoce."
		},
		{
			"id": 7,
			"title": "Come sbarazzarsi dei punti neri a casa: trucchi per la vita di un'estetista",
			"image": "article.7",
			"text": "Uno dei problemi della pelle più comuni sono i cosiddetti punti neri. Probabilmente hai provato a sbarazzartene più di una volta, ma tutti i tuoi sforzi non sono stati ripagati. Scopriamo cosa hai sbagliato e quali sono i tuoi errori.\n\nI brufoli compaiono più frequentemente nella zona: sono la fronte, il naso e il mento. Sbarazzarsi di questi piccoli \"parassiti\" spesso non è facile, ma causano molti disagi! Le macchie sono difficili da dipingere con primer o correttore e quando si utilizza la polvere tendono a peggiorare, poiché il primer sciolto inquina i pori.\n\nDopo aver pensato a tutti questi piccoli problemi, abbiamo deciso di parlare con un'estetista professionista e scoprire tutto sulla lotta ai punti neri. Si scopre che hai tutte le possibilità di sconfiggerli!<t>Cosa sono i punti neri e come appaiono?</t>La pelle umana è ricoperta di peli: da qualche parte c'è di più e in un altro di meno. Ogni capello ha un follicolo pilifero che contiene una radice. Molto spesso, nella bocca di questo follicolo può accumularsi una grande quantità di sebo, che è l'olio naturale della pelle. Quando si accumula, il grasso si mescola con le cellule morte dell'epidermide e con la polvere che cade all'esterno. Tutta questa miscela forma un tappo che chiude il poro. Il contenuto del canale bloccato si apre parzialmente nel tempo e la parte superiore della spina si scurisce - si ottiene un comedone (punti neri).\n\nPrima di tutto, ti consiglio di non provare a estrudere i punti neri da solo. Anche se pre-disinfetti le mani o esegui la procedura con guanti medici, c'è il rischio di infezione, il che significa peggiorare la condizione, \"guadagnare\" infiammazione o, peggio, cicatrici.\n\nEcco perché ti consiglio di fidarti degli specialisti nel processo di sbarazzarsi dell'odiato comedo. Per combattere i punti neri, la pulizia ultrasonica atraumatica più efficace del dispositivo Skin-Master. In presenza di infiammazioni è possibile anche eseguire interventi di ozonoterapia e carbossiterapia per aumentare le difese immunitarie della propria pelle.<t>Se decidi ancora di sbarazzarti dei punti a casa</t>Avendo deciso di eseguire la procedura a casa da solo, consulta un dermatologo o un cosmetologo su come farlo nel modo più sicuro. Come abbiamo già scoperto, in nessun caso dovresti spremere i punti neri, ma puoi provare a sbarazzartene con l'aiuto di cosmetici.\nCi sono tre modi per dire addio ai punti neri a casa:<t>Pulizia\nProcedure di esfoliazione e peeling\nUsare le maschere per il viso</t>Dovresti scegliere i cosmetici tenendo conto delle caratteristiche individuali, ma indipendentemente dal tipo di pelle, ci sono diversi tabù importanti. Prima di tutto, noppure usa lozioni e tonici a base alcolica: questi prodotti ti aiuteranno solo ad asciugare il viso e ad ottenere un invecchiamento precoce.\n\nIn secondo luogo, le cosiddette sostanze comedogeniche non dovrebbero essere incluse nella composizione dei cosmetici per combattere i punti neri. Si tratta di lanolina, prodotti petroliferi e filtri UV, studia attentamente la composizione sulla confezione.\n\nTerzo, idrata la pelle con creme estremamente leggere. Dovrai anche rinunciare all'uso di cosmetici che ostruiscono i pori: stiamo parlando di fondotinta, correttori, illuminanti. Se non riesci a immaginare il tuo trucco senza correttori, cerca di non indossarli almeno quando fa caldo. Devi solo avere un po' di pazienza e presto non avrai più bisogno di una fondazione - non ci sarà lavoro per questo!\n\nE infine, probabilmente hai sentito parlare di potenti farmaci per la pelle come Skinoren, Zinerit, Differin. Ricorda una volta per tutte che non puoi assegnarlo a te stesso! Tali farmaci possono essere selezionati solo da un dermatologo; Altrimenti, rischi problemi di pelle molto più gravi e spiacevoli dei punti neri."
		},
		{
			"id": 8,
			"title": "Come sbarazzarsi dell'acne in modo permanente?",
			"image": "article.8",
			"text": "Non sei più un adolescente da molto tempo, ma l'infiammazione della pelle non ti lascia? Abbiamo scoperto da un cosmetologo dermatologo da dove vengono e come sbarazzarsi di loro. Con garanzia.<t>Acne: cause del disastro</t>Il più delle volte, tutto inizia con uno squilibrio degli ormoni sessuali (irregolarità mestruali, farmaci ormonali, assunzione irrazionale di integratori alimentari, diete squilibrate, ecc.). Ma anche la causa dell'acne può essere la terapia farmacologica, le malattie gastrointestinali, la patologia dell'apparato riproduttivo femminile, la disbiosi, le infezioni da stafilococco o streptococco.\n\nInoltre, non dovresti sottovalutare le nostre moderne abitudini alimentari di bassa qualità (fast food). Un gran numero di pazienti ha problemi alla pelle dopo l'uso a lungo termine di farmaci ormonali e contraccettivi. Lo stress, la dieta malsana aggravano la situazione.<t>Diagnostica</t>Prima di elaborare un programma di trattamento, a volte è necessario prescrivere un esame completo, compresi esami del sangue per vari indicatori, ecografia del tratto gastrointestinale, ecc. A volte è necessario un test per rilevare la presenza di demodex, una zecca sottocutanea che vive sul viso e provoca eruzioni cutanee simili all'acne dall'aspetto simile.\n\nIn ogni caso è necessario srotolare la pallina singolarmente. Identificare la causa. Già dalla natura dell'eruzione si possono ipotizzare gli elementi predominanti dove si trova la faglia. E in conformità con questo, attira ulteriori specialisti: un ginecologo, un gastroenterologo, uno psicologo, ecc. È necessario trattarlo in modo completo. Ci sono schemi provati per eliminare il problema dell'acne. Non dimenticare l'antico comandamento del cosmetologo: \"il tratto gastrico e il viso sono uno specchio a due facce\", vale la pena prestare attenzione a un'alimentazione corretta e sana.<t>Come sbarazzarsi dell'acne sul viso</t>Non importa quanto possa sembrare banale, se ti prendi cura della tua pelle regolarmente e adeguatamente, puoi ridurre la quantità di acne, così come la lucentezza oleosa e ridurre notevolmente i pori.\n\nNel mio studio privato, per risolvere problemi di acne e pigmentazione, creo prodotti per pazienti su prescrizione individuale (creme e lozioni). Questi fondi sono molto efficaci, in quanto caratterizzati da un alto contenuto di acidi, che non si trovano nemmeno nei prodotti farmaceutici. Questi appuntamenti sono strettamente sotto il mio controllo. Ma anche i prodotti farmaceutici sono meglio di niente e migliorano significativamente le condizioni della pelle. Un parametro importante dell'efficacia della crema è il controllo della condizione della pelle dopo esattamente 21 giorni. Se non ci sono progressi, il rimedio deve essere cambiato.<t>Quotidiano</t>Pulizia della pelle di notte: prima schiume o gel abbondanti, poi tonico.\n\nIdratante: prodotti ad effetto opacizzante e astringente (chiudendo i pori), senza grassi.<t>Una volta a settimana</t>Maschere per l'acne con argilla bianca, zinco e fitoestratti (secca e sbianca la pelle, la rende opaca).<t>Mensile</t>Pulizia estetista.<t>Semestrale</t>Peeling agli acidi ANA e BHA, gommage (pulizia enzimatica), mesoterapia."
		}
	]
}