{
	"articles": [
		{
			"id": 1,
			"title": "Mascarillas labiales que funcionan mejor que cualquier bálsamo",
			"image": "article.1",
			"text": "Si los labios se encuentran constantemente secos y agrietados, y el bálsamo habitual ya no resuelve el problema, es hora de usar artillería pesada. Las mascarillas de labios, de las que hablaremos en este artículo, tienen un efecto duradero: ¡tus labios permanecerán hidratados durante varios días!<t>Con miel</t>La miel líquida es una mascarilla labial ideal, ya que contiene toneladas de nutrientes y es capaz de hidratar la piel seca. Para que la miel funcione de manera más efectiva, agregue unas gotas de aceite de oliva o manteca de karité, aplique una capa gruesa en los labios durante 10 minutos; este será suficiente para ponerlos en orden.<t>Cuajada</t>Una mascarilla nutritiva de cuajada está hecha de media cucharadita de cuajada necesariamente grasa y una cucharadita de crema. Las grasas que se encuentran en los productos lácteos suavizan instantáneamente tus labios: ¡un método probado!<t>Aceite</t>¡Aceite, aceite y más aceite! Es esto lo que salvará los labios secos y agrietados. Oliva, almendras, manteca de karité y jojoba: es mejor si las alternas. Un cóctel de aceites suavizará tus labios mejor que cualquier bálsamo: aplica hasta su total absorción y no frotes, la piel se lo llevará todo por sí sola.<t>Proteína</t>La mascarilla de proteínas te ayudará a resolver el problema de los labios secos durante mucho tiempo. Necesitará 1 cucharadita de clara de huevo normal, 2 cápsulas de vitamina E, unas gotas de jugo de aloe y manteca de karité. Mezclamos todos los ingredientes y aplicamos sobre los labios durante 15-20 minutos. Además, esta mascarilla tiene un efecto anti-envejecimiento."
		},
		{
			"id": 2,
			"title": "Cuello y escote: 5 consejos efectivos para el cuidado personal",
			"image": "article.2",
			"text": "Cada uno de nosotros, tarde o temprano, nos ponemos vestidos cortos escotados que dejan al descubierto no solo nuestras piernas, sino también el cuello y la parte superior del pecho. Es genial si estas áreas se ven impecables, y si no, ¡sigue nuestro programa de belleza!Durante sus procedimientos de higiene matutinos, enjuague el área del cuello y el pecho con agua fría. No olvides el libre acceso a la nuca, también necesita limpieza. Luego, limpie estas áreas con un algodón y leche cosmética, crema o aceite vegetal de alta calidad. Luego continúe con el siguiente paso: tonificación. Loción sin alcohol para pieles normales o secas que aporta frescura, vigor y luminosidad a la piel. ¡Pero eso no es todo!\n\nEl procedimiento de peeling debe ser obligatorio 2-3 veces a la semana. Se puede combinar con una exfoliación corporal en la ducha. Confía en el tratamiento gommage o peeling suave con ácidos de frutas. Estos productos de belleza eliminan suavemente las células muertas de la piel, mejoran la circulación sanguínea y garantizan la posterior hidratación de las capas más profundas de la piel.<t>Hidrata y Protege</t>La crema se aplica sobre la piel aún húmeda inmediatamente después de limpiar y tonificar. Por la mañana, use un look hidratante con un filtro ultravioleta de al menos 30 SPF. La protección solar es uno de los pasos más importantes en el cuidado de la piel, porque los rayos UV destruyen el colágeno y la elastina, afectan negativamente la capacidad del cuerpo para crear nuevas células sanas y aceleran el fotoenvejecimiento. Busque retinol, vitaminas A y E, derivados de silicio y aceites vegetales en la lista de ingredientes humectantes.\n\nUtiliza una crema nutritiva por la noche, idealmente en forma de emulsión líquida o gel-crema. Aplicar el producto sobre la piel con movimientos circulares de abajo hacia arriba, desde la clavícula hasta el mentón.<t>Alimenta y mime (masajee)</t>Al menos una vez a la semana, mime y masajee su cuello y la piel del escote con mascarillas: nutritivas, vitaminas, reafirmantes, rejuvenecedoras. Para este propósito, las composiciones que usas habitualmente para el rostro (excepto las esteras y destinadas a pieles grasas) son adecuadas, pero los productos especiales diseñados específicamente para la zona del cuello y el pecho funcionan con mayor eficacia.\n\nEntre los procedimientos, en términos de grado de efectividad, el masaje de cuello y escote con aceites ha demostrado su eficacia. Se puede hacer en casa. Vierta una pequeña cantidad de aceite en la palma de su mano y entiéndalo por su cuello y escote. Con ligeros movimientos de caricia, sin estirar la piel, recorre todo el \"frente de trabajo\", desde el centro del pecho hasta los hombros y luego desde la base del cuello hasta la barbilla. Al final del procedimiento, retire el exceso de aceite con una servilleta. Cualquier enfermedad de la piel es una contraindicación para el masaje.<t>No recolectes anillos</t>Las arrugas circulares horizontales en el cuello, que han recibido el nombre poético de \"anillos de Venus\", difícilmente pueden llamarse una hermosa decoración. Surgen como resultado del envejecimiento natural de la piel y del envejecimiento prematuro de los músculos. Y si ya apoya la piel del cuello con cosméticos y procedimientos efectivos, entonces los músculos del cuello, casi desprovistos de actividad física, solo tienen que tensarlos.\n\nPara hacer esto, siguiendo el consejo de Brigitte Bardot, mire las estrellas con más frecuencia y también haga regularmente los siguientes ejercicios:\n\nIncline la cabeza hacia adelante y lentamente, lentamente, haga algunas vueltas con la cabeza.izquierda derecha. Repite 10 veces.\n\nTire de la barbilla hacia adelante, mantenga durante 5-10 segundos y luego devuélvala a su posición original. Repite 20 veces.\n\nTome un lápiz entre sus dientes y escriba en el aire algunas líneas de su poema favorito o \"cuente\" del 1 al 30.<t>Di no a las arrugas</t>Las arrugas son más fáciles de prevenir que de curar; esta es una verdad común. Las compresas contrastantes son una excelente medida preventiva contra estos desagradables pliegues cutáneos y pliegues antiestéticos. Practicándose solo una vez a la semana, puedes mejorar significativamente el tono de la piel, aumentar su elasticidad y firmeza, y retrasar la aparición de arrugas.\n\nPrepare dos recipientes: vierta agua fría en uno y agregue unos cubitos de hielo, y en el otro tolerablemente caliente. Remoje una toalla pequeña en agua fría durante unos segundos, exprímela y cúbrete el cuello y el escote con ella. Remoja durante medio minuto y haz el mismo procedimiento, pero con agua caliente. Alterna compresas frías y calientes 10 veces. Termina con una compresa fría y una crema hidratante lifting.\n\nPero si las arrugas ya han aparecido, programa una cita con un especialista. Para rejuvenecer la piel del cuello y escote, un dermatólogo puede aconsejarte que se someta a sesiones de peeling químico, mesoterapia, biorrevitalización, rejuvenecimiento con láser o crioterapia. La elección del procedimiento dependerá del estado de su piel."
		},
		{
			"id": 3,
			"title": "Un rostro radiante: 10 alimentos más saludables para tu piel",
			"image": "article.3",
			"text": "ЗPensando en el estado de la piel del rostro, muchos comienzan a comprar cremas y mascarillas. Esto es bueno, pero también puede mejorar la condición de tu piel con la ayuda de una nutrición adecuada. Necesita alimentos ricos en ácido elágico, biotina, vitaminas C y E, los cuales son importantes para la síntesis de colágeno, cuyas reservas disminuyen con la edad. Entonces, ¿qué tipo de comida necesitas incluir urgentemente en la lista?<t>1. Aguacate</t>Las grasas saludables nutren la piel y evitan que se seque. La luteína y la zeaxantina ayudan a proteger contra la radiación ultravioleta y obtienen la mayor cantidad de vitamina A de los alimentos.<t>2. Huevos</t>El colágeno es una proteína y la proteína también es necesaria para su síntesis. Y la yema de huevo contiene otro componente importante: la biotina.<t>3. Ciruelas y pasas</t>Es bueno para el estómago, que también afecta a la piel. Contiene polifenoles, poderosos antioxidantes que ayudan a protegerse de la radiación ultravioleta.<t>4. Granada</t>Además de ser sabrosa y beneficiosa para diluir la sangre, la granada contiene ácido elágico y antocianina, que son necesarios para crear ... ¡Así es, colágeno!<t>5. Arándanos y té verde</t>Contiene antioxidantes que ayudan a combatir los radicales libres. Y dañan la piel, reduciendo su elasticidad.<t>6. Aceite de oliva virgen extra</t>Contiene grasas saludables que nutren la piel y la hacen más firme.<t>7. Pescado graso</t>Por ejemplo, salmón o sardina. Contiene omega-3, que es beneficioso no solo para la piel, y el antioxidante astaxantina, que ayuda a hidratar la piel.<t>8. Chocolate amargo</t>Contiene flavonoides que mejoran la protección solar.<t>9. Nueces</t>Los antioxidantes, la vitamina E, la melatonina son solo algunos de los nutrientes que contienen estos frutos secos.<t>10. Canela</t>Contiene la proantocianidina antioxidante de nombre largo, que ayuda a prevenir la inflamación."
		},
		{
			"id": 4,
			"title": "5 secretos de belleza de las mujeres japonesas que te harán lucir más joven",
			"image": "article.4",
			"text": "Verse significativamente más joven que su edad es una de las características agradables de la belleza asiática. Tomemos, por ejemplo, las mujeres japonesas: a los 40 años parecen de 20, mientras que incluso a la edad pueden presumir de una figura esbelta y un cuerpo tonificado.\n\n¿Cómo lo hicieron? Hay varias razones principales: un alto nivel de vida, una nutrición adecuada y un tierno amor por uno mismo. Pero hay más. Una experta en Japón compartió los secretos de belleza de las mujeres japonesas, que, quizás, tendremos en cuenta.<t>Haz un masaje facial diario</t>Las mujeres japonesas creen que un masaje facial diario es la clave para una piel permanentemente joven y sin arrugas. Por lo tanto, con la misma inquietud con la que las mujeres japonesas se aplican los productos de belleza en el rostro, frotan cada uno de estos productos en la piel. Los movimientos circulares suaves ayudan a que los nutrientes penetren más rápidamente en la piel y, al mismo tiempo, relajan perfectamente los músculos y mejoran la microcirculación.<t>Limpia e hidrata tu piel</t>La limpieza y la hidratación son los principales rituales de belleza de las chicas japonesas. Ninguna mujer japonesa se acuesta con maquillaje en la cara, por lo que la loción limpiadora número uno es la loción para la piel. El agente se calienta en las manos y se aplica puntualmente: en la frente, mejillas, nariz y barbilla, después de lo cual se distribuye a lo largo de las líneas de masaje por toda la superficie del rostro. Una leche facial nutritiva completa el procedimiento de limpieza. Pero las mujeres japonesas se toman muy en serio la elección de la crema facial: primero miran la composición del producto y no lo que dicen en el anuncio.<t>Tomar un baño caliente</t>Según los habitantes de la tierra del sol naciente, otro paso importante en el camino hacia una piel hermosa es un baño caliente, para al menos dos veces a la semana. Lo ideal es tomarlo antes de acostarse para relajarse, aliviar el estrés y limpiar la piel. Agregue sal marina, pétalos de rosa o té de hierbas al agua para aprovechar al máximo el tratamiento.<t>Renunciar al bronceado</t>A diferencia de nuestras chicas, las mujeres japonesas no tienen en alta estima las quemaduras solares. Ten la seguridad de que nunca verás a una chica japonesa tumbada en la playa bajo el sol abrasador. Piel hermosa: piel blanca, los habitantes de Japón están seguros, por lo tanto, un producto imprescindible para ellos en cualquier época del año es una crema con SPF. No discutamos: el sol envejece la piel, contribuye a la aparición de manchas, arrugas y otros signos de envejecimiento.<t>Guarde las inyecciones para más tarde</t>Mientras te torturas con dolorosas exfoliaciones e inyecciones, las chicas japonesas prefieren fortalecer los recursos de su propio cuerpo con la ayuda de remedios naturales. La mayoría de los habitantes de la tierra del sol naciente ya han probado los llamados \"cosméticos de penetración profunda\" y están bastante satisfechos con el resultado. Entonces, ¿tal vez debería esperar con las inyecciones para jóvenes y tomar un ejemplo de aquellos que se ven geniales sin ellas?"
		},
		{
			"id": 5,
			"title": "La piel necesita un descanso del maquillaje: ¿mito o verdad?",
			"image": "article.5",
			"text": "Probablemente hayas escuchado la frase de que maquillarse todos los días es malo para tu piel. Decidimos preguntar a los profesionales si esto es cierto o es un mito. ¿Interesante? ¡Léelo ya!\n\nLos expertos recomiendan que limpie su piel con regularidad. Vale la pena comenzar por determinar la composición de la cosmética decorativa. Muy a menudo, contiene talco y dióxido de titanio; estos ingredientes secan la piel y extraen la humedad. No olvide que la cosmética decorativa implica la presencia de un pigmento colorante, que penetra muy profundamente en los poros, obstruyendo. Como resultado, una persona tiene reacciones inflamatorias (desde erupciones situacionales hasta acné).\n\nOtra razón a favor de la limpieza regular de la piel son los productos cosméticos que son demasiado \"grasos\". Por ejemplo, si contienen aceite mineral, esto no se puede evitar. El aceite mineral actúa sobre nuestra piel como una bolsa de celofán: la piel debajo de él no respira, no libera sebo en la cantidad requerida y otras sustancias auto hidratantes. Esto conduce a sequedad, irritación, reacciones alérgicas, dermatitis y dermatosis.\n\nEn resumen, la piel realmente necesita un descanso del maquillaje. Y es recomendable ayudarla, por ejemplo, de la siguiente manera: te aconsejo que organices una desintoxicación 1-2 veces por semana (una vez al fin de semana y una vez a la semana, si es posible). Es recomendable prestar especial atención al cuidado de la piel en este día: limpiar a fondo el rostro con agua micelar, lavar el rostro con un gel limpiador y pasar un tónico hidratante. Luego hacer un peeling enzimático (recomiendo usar una compresa tibia en la parte superior), mantener durante 5 minutos y enjuagar. Vale la pena tomarse el tiempo para usar una mascarilla humectante (puede usar paños desechables y productos cremosos parecidos a un gel). Ahora las máscaras con prebióticos son especialmente populares, lo que se necesita para la piel de los habitantes de la ciudad. Se recomienda completar el cuidado domiciliario con un sérum y una crema facial. Tenga la seguridad de que la piel se lo agradecerá."
		},
		{
			"id": 6,
			"title": "Seguro de envejecimiento: formamos pómulos cómo Angelina Jolie",
			"image": "article.6",
			"text": "Los pómulos como el de Angelina Jolie son un verdadero fetiche para muchas mujeres de todo el mundo. Alguien mejora la forma de la cara con la ayuda de operaciones, alguien lo hace con trucos de maquillaje. Ofrecemos la opción más confiable: un ejercicio especial para los pómulos delineados.<t>¿Qué afecta la condición y apariencia de los pómulos y las mejillas?</t>Es difícil cambiar la estructura del rostro, pero se pueden influir otros factores relacionados con nuestra apariencia. Si tu objetivo es tener los pómulos contorneados, y al mismo tiempo tienes las mejillas, solo puedes solucionar la situación perdiendo mucho peso. Es importante comprender que las mejillas suelen perder peso al final.\n\nAl mismo tiempo, la delgadez puede no dar el resultado deseado. Las mejillas hundidas tampoco siempre se ven sanas. A menudo se encuentra el mismo problema: mientras una niña es joven, no está contenta con sus mejillas y quiere encogerlas. Cuando las mejillas desaparecen con la edad, la mujer comienza a \"llenarlas\" con algo artificial.\n\nA esto se suman las peculiaridades del tipo de piel y el hecho de que con la edad muchos de nosotros empezamos a perder la cara (tipo de envejecimiento gravitacional). Entonces, esta área de la cara está realmente en riesgo.\n\nQué hacer para resaltar y mantener hermosos tus pómulos. Para mantener el óvalo de la cara el mayor tiempo posible, es muy importante que los músculos de la cara estén en buena forma. Después de todo, la turgencia de la piel y el relieve de la cara dependen del estado de los músculos. Los ejercicios regulares para el rostro pueden ser una excelente ayuda en este sentido.\n\nDado que los pómulos son un hueso, no existen ejercicios especiales para los pómulos, pero en la gimnasia facial puedes encontrar una serie de ejercicios que trabajan con los músculos del área de las mejillas. Lo bien definidos y expresivos que serán tus pómulos depende de tu tono.\n\nRepitiendo este movimiento todos los días\n\nPuede influir significativamente el tono de la piel y los contornos faciales, sus pómulos se volverán más brillantes y expresivos, y se asegurará contra el envejecimiento prematuro."
		},
		{
			"id": 7,
			"title": "Cómo deshacerse de los puntos negros en casa: trucos de vida de una esteticista",
			"image": "article.7",
			"text": "Uno de los problemas cutáneos más habituales son los denominados puntos negros. Probablemente has tratado de deshacerte de ellos más de una vez, pero todos tus esfuerzos no dieron resultados. Averigüemos qué hiciste mal y cuáles son tus errores.\n\nLas espinillas aparecen con mayor frecuencia en la zona : son la frente, la nariz y el mentón. Deshacerse de estas pequeñas \"plagas\" a menudo no es fácil, ¡pero causan muchos inconvenientes! Los puntos son difíciles de pintar con base o corrector, y cuando se usa polvo tienden a empeorar también, ya que la base suelta contamina los poros.\n\nDespués de pensar en todos estos pequeños problemas, decidimos hablar con una esteticista profesional y averiguar todo sobre la lucha contra los puntos negros. ¡Resulta que tienes todas las posibilidades de derrotarlos!<t>¿Qué son los puntos negros y cómo aparecen?</t>La piel humana está cubierta de pelo: en algún lugar hay más y en otro menos. Cada cabello tiene un folículo piloso que contiene una raíz. Muy a menudo, una gran cantidad de sebo, que es el aceite natural de la piel, puede acumularse en la boca de este folículo. Al acumularse, la grasa se mezcla con las células muertas de la epidermis, así como con el polvo que cae al exterior. Toda esta mezcla forma un tapón que cierra el poro. El contenido del canal bloqueado se abre parcialmente con el tiempo y la parte superior del tapón se oscurece: se obtiene un comedón (puntos negros).\n\nEn primer lugar, te aconsejo que no intentes extruir los puntos negros por ti mismo. Incluso si se desinfecta previamente las manos o realiza el procedimiento con guantes médicos, existe el riesgo de infectar, lo que significa empeorar el cuadro, \"ganar\" inflamación o, lo que es peor, dejar cicatrices.\n\nPor eso te aconsejo que confíes en los especialistas en el proceso de deshacerse del odiado comedón. Para combatir los puntos negros, la limpieza ultrasónica atraumática más eficaz del dispositivo Skin-Master. En presencia de inflamación, también es posible realizar procedimientos de ozonoterapia y carboxiterapia para aumentar la inmunidad de tu piel.<t>Si aún decides deshacerte de los puntos en casa</t>Habiendo decidido realizar el procedimiento en casa por tu cuenta, consulta con un dermatólogo o cosmetólogo sobre cómo hacerlo de la manera más segura. Como ya descubrimos, en ningún caso debe exprimir puntos negros, pero puede intentar deshacerse de ellos con la ayuda de cosméticos.\n\nHay tres formas de despedirse de los puntos negros en casa:<t>Limpieza\nProcedimientos de exfoliación y pelado\nUsando mascarillas</t>Debes elegir los cosméticos teniendo en cuenta las características individuales, pero no importa qué tipo de piel sea su piel, existen varios tabúes importantes. En primer lugar, no uses lociones y tónicos a base de alcohol: estos productos sólo te ayudarán a resecar tu rostro y lograr un envejecimiento prematuro.\n\nEn segundo lugar, las denominadas sustancias comedogénicas no deben incluirse en la composición de los cosméticos para combatir los puntos negros. Estos son la lanolina, productos derivados del petróleo y filtros UV, estudie cuidadosamente la composición en el paquete.\n\nEn tercer lugar, hidrata tu piel con cremas extremadamente ligeras. También tendrás que renunciar al uso de cosméticos que obstruyen los poros: estamos hablando de bases, correctores, resaltadores. Si no puedes imaginar tu maquillaje sin correctores, intenta no usarlos al menos en climas cálidos. Solo tienes que tener un poco de paciencia, y pronto simplemente no necesitarás una base: ¡no habrá trabajo para ello!\n\nY finalmente, probablemente hayas oído hablar de medicamentos tan potentes para la piel como Skinoren, Zinerit, Differin. ¡Recuerda de una vez por todas que no te lo puedes asignar a ti mismo! Dichos medicamentos solo pueden ser seleccionados por un dermatólogo; de lo contrario, corre el riesgo de tener problemas de piel mucho más graves y desagradables que los puntos negros."
		},
		{
			"id": 8,
			"title": "Cómo deshacerse del acné de forma permanente",
			"image": "article.8",
			"text": "¿Ya no eres un adolescente desde hace mucho tiempo, pero la inflamación en la piel no te abandona? Nos enteramos por un dermato cosmetólogo de dónde vienen y cómo deshacerse de ellos. Con garantía.<t>Acné: causas del desastre</t>La mayoría de las veces, todo comienza con un desequilibrio de las hormonas sexuales (irregularidades menstruales, medicamentos hormonales, ingesta irracional de complementos alimenticios, dietas desequilibradas, etc.). Pero también la causa del acné puede ser la terapia con medicamentos, enfermedades gastrointestinales, patología del sistema reproductor femenino, disbiosis, infecciones estafilocócicas o estreptocócicas.\n\nAdemás, no debes descartar nuestros hábitos alimenticios modernos de baja calidad (comida rápida). Un gran número de pacientes tiene problemas en la piel después de un uso prolongado de medicamentos hormonales y anticonceptivos. El estrés, la dieta poco saludable agrava la situación.<t>Diagnósticos</t>Antes de elaborar un programa de tratamiento, a veces es necesario prescribir un examen completo, incluidos análisis de sangre para varios indicadores, ultrasonido del tracto gastrointestinal, etc. A veces se requiere un análisis para detectar la presencia de demodex, una garrapata subcutánea que vive en la cara y causa erupciones similares al acné de apariencia similar.\n\nEn cada caso, es necesario desenrollar la bola individualmente. Identifica la causa. Ya por la naturaleza de la erupción, los elementos predominantes se pueden suponer dónde está la falla. Y de acuerdo con esto, atraer especialistas adicionales: un ginecólogo, un gastroenterólogo, un psicólogo, etc. Es necesario tratarlo de manera integral. Existen esquemas probados para eliminar el problema del acné. No te olvides del antiguo mandamiento de la cosmetóloga: \"el tracto gástrico y la cara son un espejo de dos caras\", vale la pena prestar atención a una nutrición adecuada y saludable.<t>Cómo deshacerse del acné en tu cara</t>No importa lo trillado que pueda parecer, si cuidas tu piel de manera regular y adecuada, puedes   reducir la cantidad de acné, así como el brillo graso, y reducir notablemente los poros.\n\nEn mi consulta privada, para resolver los problemas del acné y la pigmentación, creo productos para pacientes de acuerdo con una receta individual (cremas y lociones). Estos fondos son muy efectivos, ya que se caracterizan por un alto contenido en ácidos, que ni siquiera se encuentran en los productos de farmacia. Dichos nombramientos están estrictamente bajo mi control. Pero incluso los productos farmacéuticos son mejores que nada y mejoran significativamente el estado de la piel. Un parámetro importante de la eficacia de la crema es el control de la condición de la piel después de exactamente 21 días. Si no hay progreso, se debe cambiar el remedio.<t>Diario</t>Limpieza de la piel por la noche: primero, espumas o geles abundantes, luego tónico.\n\nHidratante: productos con efecto matificante y astringente (cierre de los poros), sin grasas.<t>Una vez por semana</t>Mascarillas para el acné con arcilla blanca, zinc y fitoextractos (secar y blanquear la piel, hacerla mate).<t>Mensual</t>Limpieza de esteticista.<t>Semi anualmente</t>Peelings con ácidos ANA y BHA, gommages (limpieza enzimática), mesoterapia."
		}
	]
}