{
	"articles": [
		{
			"id": 1,
			"title": "Lip masks that work better than any balm",
			"image": "article.1",
			"text": "If the lips are constantly dry and chapped, and the usual balm no longer solves the problem, it is time to use heavy artillery. Lip masks, which we will talk about in this article, have a long-lasting effect: your lips will stay hydrated for several days!<t>With honey</t>Liquid honey is an ideal lip mask, as it contains tons of nutrients and is capable of hydrating dry skin. For honey to work more effectively, add a few drops of olive oil or shea butter, apply a thick layer on the lips for 10 minutes; this will be enough to put them in order.<t>Curd</t>A nourishing curd mask is made from half a teaspoon of necessarily fatty curd and a teaspoon of cream. The fats found in dairy products instantly soften your lips - a proven method!<t>Oil</t>Oil, oil and more oil! It is this that will save dry and chapped lips. Olive, almonds, shea butter and jojoba: it is best if you alternate them. A cocktail of oils will soften your lips better than any balm: apply until completely absorbed and do not rub, the skin will take it all on its own.<t>Protein</t>Protein mask will help you solve the problem of dry lips for a long time. You will need 1 teaspoon of normal egg white, 2 vitamin E capsules, a few drops of aloe juice, and shea butter. We mix all the ingredients and apply on the lips for 15-20 minutes. In addition, this mask has an anti-aging effect."
		},
		{
			"id": 2,
			"title": "Neck and décolleté: 5 effective tips for personal care",
			"image": "article.2",
			"text": "Each of us, sooner or later, we put on short low-cut dresses that expose not only our legs, but also the neck and upper chest. It's great if these areas look flawless, and if not, follow our beauty program!<t>Cleanse and tone</t>During your morning hygiene procedures, rinse the neck and chest area with cold water. Do not forget the free access to the neck, it also needs cleaning. Then clean these areas with a high-quality cotton pad and cosmetic milk, cream, or vegetable oil. Then move on to the next step: toning. Alcohol-free lotion for normal or dry skin that brings freshness, vigor and radiance to the skin. But that is not all!\n\nThe peeling procedure should be mandatory 2-3 times a week. It can be combined with a body scrub in the shower. Rely on the gentle gommage or peeling treatment with fruit acids. These beauty products gently remove dead skin cells, improve blood circulation and ensure subsequent hydration of the deeper layers of the skin.<t>Moisturizes and Protects</t>The cream is applied to the skin that is still damp immediately after cleansing and toning. In the morning, wear a hydrating look with an ultraviolet filter of at least 30 SPF. Sun protection is one of the most important steps in skin care, because UV rays destroy collagen and elastin, negatively affect the body's ability to create healthy new cells, and accelerate photoaging. Look for retinol, vitamins A and E, silicon derivatives, and vegetable oils on the moisturizing ingredient list.\n\nUse a nourishing cream at night, ideally in the form of a liquid emulsion or gel-cream. Apply the product on the skin in circular movements from the bottom up, from the clavicle to the chin.<t>Feed and pamper (massage)</t>At least once a week, pamper and massage your neck and décolleté skin with masks: nourishing, vitamins, firming, rejuvenating. For this purpose, the compositions that you usually use for the face (except for mats and intended for oily skin) are suitable, but special products designed specifically for the neck and chest area work more effectively.\n\nAmong the procedures, in terms of degree of effectiveness, the neck and décolleté massage with oils has proven its effectiveness. It can be done at home. Pour a small amount of oil into the palm of your hand and understand it by your neck and décolleté. With light stroking movements, without stretching the skin, cover the entire \"working front\", from the center of the chest to the shoulders and then from the base of the neck to the chin. At the end of the procedure, remove excess oil with a napkin. Any skin disease is a contraindication to massage.<t>Don't collect rings</t>The horizontal circular wrinkles on the neck, which have received the name poé. Attic of \"rings of Venus\", can hardly be called a beautiful decoration. They arise as a result of the natural aging of the skin and premature aging of the muscles. And if you already support the skin of the neck with effective cosmetics and procedures, then the neck muscles, almost devoid of physical activity, just have to tighten them.\n\nTo do this, following the advice of Brigitte Bardot, look at the stars more often and also regularly do the following exercises:\n\nTilt your head forward and slowly, slowly, do a few turns with your head.Left Right. Repeat 10 times.\n\nPull your chin forward, hold for 5-10 seconds, and then return it to its original position. Repeat 20 times.\n\nTake a pencil between her teeth and write a few lines of her favorite poem in the air or \"count\" from 1 to 30.<t>Say NO to wrinkles</t>Wrinkles are easier to prevent than to cure; this is a common truth. Contrasting pads are an excellent preventive measure against these unsightly skin folds and folds. By practicing just once a week, you can significantly improve skin tone, increase its elasticity and firmness, and delay the appearance of wrinkles.\n\nPrepare two containers: pour cold water into one and add a few ice cubes, and into the other tolerably hot. Soak a small towel in cold water for a few seconds, squeeze it out, and cover your neck and décolleté with it. Soak for half a minute and do the same procedure, but with hot water. Alternate hot and cold compresses 10 times. Finish with a cold compress and a lifting moisturizer.\n\nBut if the wrinkles have already appeared, make an appointment with a specialist. To rejuvenate the skin on your neck and décolleté, a dermatologist may advise you to undergo sessions of chemical peels, mesotherapy, biorevitalization, laser resurfacing, or cryotherapy. The choice of procedure will depend on the condition of your skin."
		},
		{
			"id": 3,
			"title": "A radiant face: 10 healthier foods for your skin",
			"image": "article.3",
			"text": "Thinking about the state of the skin of the face, many begin to buy creams and masks. This is good, but it can also improve the condition of your skin with the help of proper nutrition. You need foods rich in ellagic acid, biotin, vitamins C and E, which are important for the synthesis of collagen, whose reserves decrease with age. So what kind of food do you urgently need to list?<t>1. Avocado</t>Healthy fats nourish the skin and prevent it from drying out. Lutein and zeaxanthin help protect against UV radiation and get the most vitamin A from food.<t>2. Eggs</t>Collagen is a protein and protein is also necessary for its synthesis. And the egg yolk contains another important component: biotin.<t>3. Plums and raisins</t>It is good for the stomach, which also affects the skin. It contains polyphenols, powerful antioxidants that help protect against ultraviolet radiation.<t>4. Granada</t>In addition to being tasty and beneficial for thinning the blood, pomegranate contains ellagic acid and anthocyanin, which are necessary to create ... That's right, collagen!<t>5. Blueberries and green tea</t>Contains antioxidants that help fight free radicals. And they damage the skin, reducing its elasticity.<t>6. Extra virgin olive oil</t>It contains healthy fats that nourish the skin and make it firmer.<t>7. Fatty fish</t>For example, salmon or sardines. It contains omega-3, which is beneficial not only for the skin, and the antioxidant astaxanthin, which helps hydrate the skin.<t>8. Bitter chocolate</t>Contains flavonoids that improve sun protection.<t>9. Walnuts</t>Antioxidants, vitamin E, melatonin are just some of the nutrients that these nuts contain.<t>10. Cinnamon</t>It contains the long-named antioxidant proanthocyanidin, which helps prevent inflammation."
		},
		{
			"id": 4,
			"title": "5 beauty secrets of Japanese women that will make you look younger",
			"image": "article.4",
			"text": "Looking significantly younger than her age is one of the pleasant characteristics of Asian beauty. Take, for example, Japanese women: at 40 they look 20, while even at age they can boast of a slender figure and a toned body.\n\nHow they did it? There are several main reasons: a high standard of living, proper nutrition, and a tender love for oneself. But there is more. An expert in Japan shared the beauty secrets of Japanese women, which, perhaps, we will take into account.<t>Get a daily facial massage</t>Japanese women believe that a daily facial massage is the key to permanently youthful skin without wrinkles. gas. Therefore, with the same concern with which Japanese women apply beauty products to their faces, they rub each of these products into their skin. Gentle circular movements help the nutrients penetrate the skin more quickly and at the same time perfectly relax the muscles and improve microcirculation.<t>Clean and moisturize your skin</t>Cleaning and hydration are the main beauty rituals of Japanese girls. No Japanese woman goes to bed with makeup on her face, so the number one cleansing lotion is the skin lotion. The agent is heated to the hands and is applied promptly: to the forehead, cheeks, nose and chin, after which it is distributed along the massage lines over the entire surface of the face. A nourishing facial milk completes the cleansing procedure. But Japanese women take their choice of face cream very seriously: they first look at the composition of the product and not what they say in the advertisement.<t>Take a hot bath</t>According to the inhabitants of the land of the rising sun, another important step on the way to beautiful skin is a hot bath, for at least twice a week. Ideally, take it before bed to relax, relieve stress, and cleanse the skin. Add sea salt, rose petals, or herbal tea to the water to get the most out of the treatment.<t>Give up tanning</t>Unlike our girls, Japanese women do not hold sunburn in high regard. Rest assured that you will never see a Japanese girl lying on the beach in the scorching sun. Beautiful skin: white skin, the inhabitants of Japan are safe, therefore a must-have for them at any time of the year is a cream with SPF. Let's not argue: the sun ages the skin, contributes to the appearance of spots, wrinkles and other signs of aging.<t>Save injections for later</t>While torturing yourself with painful scrubs and injections, Japanese girls prefer to strengthen their own body resources with the help of natural remedies. Most of the inhabitants of the land of the rising sun have already tried the so-called \"deep penetration cosmetics\" and are quite satisfied with the result. So maybe you should wait with the youth shots and take an example of those who look great without them?"
		},
		{
			"id": 5,
			"title": "Skin needs a break from makeup: myth or truth?",
			"image": "article.5",
			"text": "You've probably heard the phrase that putting on makeup every day is bad for your skin. We decided to ask the professionals if this is true or is it a myth. Interesting? Read it now!\n\nExperts recommend that you cleanse your skin regularly. It is worth starting by determining the composition of decorative cosmetics. Most often, it contains talc and titanium dioxide; These ingredients dry the skin and draw out moisture. Do not forget that decorative cosmetics involves the presence of a coloring pigment, which penetrates very deeply into the pores, clogging. As a result, a person has inflammatory reactions (from situational rashes to acne).\n\nAnother reason in favor of regular skin cleansing is cosmetic products that are too \"greasy\". For example, if they contain mineral oil, this cannot be avoided. Mineral oil acts on our skin like a cellophane bag: the skin under it does not breathe, it does not release sebum in the required amount and other self-moisturizing substances. This leads to dryness, irritation, allergic reactions, dermatitis and dermatosis.\n\nIn short, the skin really needs a break from makeup. And it is advisable to help her, for example, in the following way: I advise you to organize a detoxification 1-2 times a week (once a weekend and once a week, if possible). It is advisable to pay special attention to skin care on this day: thoroughly cleanse the face with micellar water, wash the face with a cleansing gel and apply a hydrating toner. Then do an enzyme peel (I recommend using a warm compress on top), hold for 5 minutes and rinse. It is worth taking the time to use a moisturizing mask (you can use disposable washcloths and creamy gel-like products). Now masks with prebiotics are especially popular, which is needed for the skin of city dwellers. It is recommended to complete the home care with a serum and a facial cream. Rest assured, your skin will thank you."
		},
		{
			"id": 6,
			"title": "Aging insurance: we shape cheekbones like Angelina Jolie",
			"image": "article.6",
			"text": "Cheekbones like Angelina Jolie's are a real fetish for many womens from all over the world. Someone improves the shape of the face with the help of operations, someone does it with makeup tricks. We offer the most reliable option - a special exercise for outlined cheekbones.<t>What affects the condition and appearance of the cheekbones and cheeks?</t>It is difficult to change the structure of the face, but other factors related to our appearance can be influenced. If your goal is to have contoured cheekbones, and at the same time you have cheeks, you can only solve the situation by losing a lot of weight. It is important to understand that the cheeks tend to lose weight in the end.\n\nAt the same time, thinness may not give the desired result. Sunken cheeks don't always look healthy either. The same problem is often encountered: while a girl is young, she is not happy with her cheeks and wants to shrink them. When the cheeks disappear with age, the woman begins to \"fill\" them with something artificial.\n\nAdded to this are the peculiarities of the skin type and the fact that with age many of us begin to lose our face (type of gravitational aging). So this area of ​​the face is really at risk.<t>What to do to highlight and keep your cheekbones beautiful</t>To maintain the oval of the face as long as possible, it is very important that the muscles of the face are in good shape. After all, the turgor of the skin and the relief of the face depend on the state of the muscles. Regular exercises for the face can be an excellent help in this regard.\n\nSince the cheekbones are a bone, there are no special exercises for the cheekbones, but in facial gymnastics you can find a series of exercises that work with the muscles of the cheek area. How well defined and expressive your cheekbones will be depends on your tone.<t>Repeating this movement every day</t>It can significantly influence the skin tone and facial contours, your cheekbones will become brighter and more expressive, and it will be ensured against premature aging."
		},
		{
			"id": 7,
			"title": "How to get rid of blackheads at home: life hacks of a beautician",
			"image": "article.7",
			"text": "One of the most common skin problems are the so-called blackheads. You have probably tried to get rid of them more than once, but all your efforts were unsuccessful. Let's find out what you did wrong and what your mistakes are.\n\nPimples appear most frequently in the area: they are the forehead, nose and chin. Getting rid of these little \"pests\" is often not easy, but they cause a lot of inconvenience! Spots are difficult to paint with primer or concealer, and when using powder they tend to get worse too, as loose primer pollutes pores.\n\nAfter thinking about all these little problems, we decided to speak with a professional esthetician and find out all about fighting blackheads. It turns out that you have every chance to defeat them!<t>What are blackheads and how do they appear?</t>Human skin is covered with hair: somewhere there is more and in another less. Each hair has a hair follicle that contains a root. Very often, a large amount of sebum, which is the natural oil of the skin, can accumulate in the mouth of this follicle. When accumulating, the fat mixes with the dead cells of the epidermis, as well as with the dust that falls outside. All this mixture forms a plug that closes the pore. The contents of the blocked channel partially open over time and the upper part of the plug darkens - a comedo (blackheads) is obtained.\n\nFirst of all, I advise you not to try to extrude the blackheads yourself. Even if you pre-disinfect your hands or perform the procedure with medical gloves, there is a risk of infecting, which means worsening the condition, \"gaining\" inflammation, or worse, scarring.\n\nThat is why I advise you to trust the specialists in the process of getting rid of the hated comedo. To combat blackheads, the most effective atraumatic ultrasonic cleaning of the Skin-Master device. In the presence of inflammation, it is also possible to perform ozone therapy and carboxytherapy procedures to increase the immunity of your skin.<t>If you still decide to get rid of stitches at home</t>Having decided to do the procedure at home on your own, consult with a dermatologist or cosmetologist about how to do it in the safest way. As we already found out, in no case should you squeeze out blackheads, but you can try to get rid of them with the help of cosmetics.\n\nThere are three ways to say goodbye to blackheads at home:<t>Cleaning\nExfoliation and peeling procedures\nUsing face masks</t>You should choose cosmetics with individual characteristics in mind, but no matter what type of skin your skin is, there are several important taboos. First of all, don't usIt is alcohol-based lotions and toners: these products will only help you to dry out your face and achieve premature aging.\n\nSecond, so-called comedogenic substances should not be included in the composition of cosmetics to combat blackheads. These are lanolin, petroleum products and UV filters, carefully study the composition on the package.\n\nThird, hydrate your skin with extremely light creams. You will also have to give up the use of cosmetics that clog pores: we are talking about foundations, concealers, highlighters. If you can't imagine your makeup without concealers, try not to wear them at least in hot weather. You just have to have a little patience, and soon you just won't need a foundation - there will be no work for it!\n\nAnd finally, you've probably heard of such powerful skin medications as Skinoren, Zinerit, Differin. Remember once and for all that you cannot assign it to yourself! Such drugs can only be selected by a dermatologist; Otherwise, you risk much more serious and unpleasant skin problems than blackheads."
		},
		{
			"id": 8,
			"title": "How to get rid of acne permanently",
			"image": "article.8",
			"text": "You are no longer a teenager for a long time, but the inflammation in the skin does not leave you? We found out from a dermato cosmetologist where they come from and how to get rid of them. With guarantee.<t>Acne: causes of disaster</t>Most of the time, it all starts with an imbalance of sex hormones (menstrual irregularities, hormonal medications, irrational intake of food supplements, unbalanced diets, etc.). But also the cause of acne can be drug therapy, gastrointestinal diseases, pathology of the female reproductive system, dysbiosis, staphylococcal or streptococcal infections.\n\nAlso, you shouldn't discount our modern low-quality (fast food) eating habits. A large number of patients have skin problems after long-term use of hormonal and contraceptive drugs. Stress, unhealthy diet exacerbates the situation.<t>Diagnostics</t>Before drawing up a treatment program, it is sometimes necessary to prescribe a comprehensive examination, including blood tests for various indicators, ultrasound of the gastrointestinal tract, etc. Sometimes a test is required to detect the presence of demodex, a subcutaneous tick that lives on the face and causes similar-looking acne-like rashes.eliminate acne problem. Do not forget about the ancient commandment of the cosmetologist: \"the gastric tract and the face are a two-sided mirror\", it is worth paying attention to proper and healthy nutrition.<t>How to get rid of acne on your face</t>No matter how trite it may seem, if you take regular and proper care of your skin, you can reduce the amount of acne, as well as oily shine, and noticeably reduce pores.\n\nIn my private practice, to solve acne and pigmentation problems, I create patient products according to an individual prescription (creams and lotions). These funds are very effective, as they are characterized by a high content of acids, which are not even found in pharmacy products. These appointments are strictly under my control. But even pharmaceuticals are better than nothing and significantly improve the condition of the skin. An important parameter of the effectiveness of the cream is the control of the skin condition after exactly 21 days. If there is no progress, the remedy must be changed.<t>Daily</t>Cleaning the skin at night: first, abundant foams or gels, then toner.\n\nMoisturizing: products with a mattifying and astringent effect (closing the pores), without fat.<t>Once a week</t>Masks for acne with white clay, zinc and phytoextracts (dry and whiten the skin, make it matte).<t>Monthly</t>Beautician cleaning.<t>Semi annually</t>Peelings with ANA and BHA acids, gommages (enzymatic cleansing), mesotherapy."
		}
	]
}