{
	"articles": [
		{
			"id": 1,
			"title": "Des masques à lèvres qui fonctionnent mieux que n'importe quel baume",
			"image": "article.1",
			"text": "Si les lèvres sont constamment sèches et gercées et que le baume habituel ne résout plus le problème, il est temps d'utiliser l'artillerie lourde. Les masques à lèvres, dont nous parlerons dans cet article, ont un effet longue durée : vos lèvres resteront hydratées plusieurs jours !<t>Avec du miel</t>Le miel liquide est un masque pour les lèvres idéal, car il contient des tonnes de nutriments et est capable d'hydrater la peau sèche. Pour que le miel agisse plus efficacement, ajoutez quelques gouttes d'huile d'olive ou de beurre de karité, appliquez une couche épaisse sur les lèvres pendant 10 minutes ; cela suffira à les mettre en ordre.<t>fromage blanc</t>Un masque de caillé nourrissant est composé d'une demi-cuillère à café de caillé forcément gras et d'une cuillère à café de crème. Les graisses présentes dans les produits laitiers adoucissent instantanément vos lèvres - une méthode éprouvée!<t>Huile</t>Du pétrole, du pétrole et encore du pétrole ! C'est ce qui sauvera les lèvres sèches et gercées. Olive, amandes, beurre de karité et jojoba : il est préférable de les alterner. Un cocktail d'huiles adoucira vos lèvres mieux que n'importe quel baume : appliquez jusqu'à pénétration complète et ne frottez pas, la peau l'emportera toute seule.<t>Protéine</t>Le masque protéiné vous aidera à résoudre le problème des lèvres sèches pendant longtemps. Vous aurez besoin d'1 cuillère à café de blanc d'œuf normal, de 2 capsules de vitamine E, de quelques gouttes de jus d'aloès et de beurre de karité. Nous mélangeons tous les ingrédients et appliquons sur les lèvres pendant 15-20 minutes. De plus, ce masque a un effet anti-âge."
		},
		{
			"id": 2,
			"title": "Cou et décolleté : 5 conseils efficaces pour les soins personnels",
			"image": "article.2",
			"text": "Chacune de nous, tôt ou tard, porte des robes courtes décolletées qui exposent non seulement nos jambes, mais aussi le cou et le haut de la poitrine. C'est génial si ces zones sont impeccables, et sinon, suivez notre programme de beauté !<t>Nettoyer et tonifier</t>Pendant vos procédures d'hygiène du matin, rincez le cou et la poitrine à l'eau froide. N'oubliez pas le libre accès au cou, il a également besoin d'être nettoyé. Nettoyez ensuite ces zones avec un coton de haute qualité et du lait cosmétique, de la crème ou de l'huile végétale. Passez ensuite à l'étape suivante : la tonification. Lotion sans alcool pour peaux normales ou sèches qui apporte fraîcheur, vigueur et éclat à la peau. Mais ce n'est pas tout!\n\nLa procédure de peeling devrait être obligatoire 2 à 3 fois par semaine. Il peut être associé à un gommage corporel sous la douche. Faites confiance au gommage doux ou au peeling aux acides de fruits. Ces produits de beauté éliminent en douceur les cellules mortes de la peau, améliorent la circulation sanguine et assurent l'hydratation ultérieure des couches profondes de la peau.<t>Hydrate et Protège</t>La crème est appliquée sur la peau encore humide immédiatement après le nettoyage et la tonification. Le matin, portez un regard hydratant avec un filtre ultraviolet d'au moins 30 SPF. La protection solaire est l'une des étapes les plus importantes des soins de la peau, car les rayons UV détruisent le collagène et l'élastine, affectent négativement la capacité du corps à créer de nouvelles cellules saines et accélèrent le photovieillissement. Recherchez le rétinol, les vitamines A et E, les dérivés de silicium et les huiles végétales sur la liste des ingrédients hydratants.\n\nUtilisez une crème nourrissante le soir, idéalement sous forme d'émulsion liquide ou de gel-crème. Appliquer le produit sur la peau en mouvements circulaires de bas en haut, de la clavicule au menton.<t>Nourrir et dorloter (massage)</t>Au moins une fois par semaine, chouchoutez et massez la peau de votre cou et décolleté avec des masques : nourrissants, vitaminés, raffermissants, rajeunissants. A cet effet, les compositions que vous utilisez habituellement pour le visage (sauf pour les tapis et destinées aux peaux grasses) conviennent, mais des produits spéciaux conçus spécifiquement pour le cou et la poitrine fonctionnent plus efficacement.\n\nParmi les interventions, en terme de degré d'efficacité, le massage du cou et du décolleté aux huiles a prouvé son efficacité. Cela peut être fait à la maison. Versez une petite quantité d'huile dans le creux de votre main et comprenez-la par votre cou et votre décolleté. Par de légers effleurages, sans étirer la peau, couvrir tout le « front de travail », du centre de la poitrine aux épaules puis de la base du cou au menton. À la fin de la procédure, retirez l'excès d'huile avec une serviette. Toute maladie de peau est une contre-indication au massage.<t>Ne collectionnez pas les bagues</t>Les rides circulaires horizontales sur le cou, qui ont reçu le nom poétiques des \"anneaux de Vénus\", ils peuvent difficilement être qualifiés de belle décoration. Elles résultent du vieillissement naturel de la peau et du vieillissement prématuré des muscles. Et si vous soutenez déjà la peau du cou avec des produits cosmétiques et des procédures efficaces, alors les muscles du cou, presque dépourvus d'activité physique, n'ont qu'à les resserrer.\n\nPour cela, en suivant les conseils de Brigitte Bardot, regardez plus souvent les étoiles et faites aussi régulièrement les exercices suivants :\n\nInclinez votre tête vers l'avant et lentement, lentement, faites quelques tours avec votre tête.gauche droite. Répétez 10 fois.\n\nTirez votre menton vers l'avant, maintenez pendant 5 à 10 secondes, puis remettez-le dans sa position d'origine. Répétez 20 fois.\n\nPrenez un crayon entre vos dents et écrivez en l'air quelques lignes de votre poème préféré ou \"comptez\" de 1 à 30.<t>Dites non aux rides</t>Les rides sont plus faciles à prévenir qu'à guérir ; c'est une vérité commune. Les coussinets de contraste sont une excellente mesure préventive contre ces plis et plis cutanés disgracieux. En pratiquant une seule fois par semaine, vous pouvez améliorer significativement le teint de la peau, augmenter son élasticité et sa fermeté, et retarder l'apparition des rides.\n\nPréparez deux récipients : versez de l'eau froide dans l'un et ajoutez quelques glaçons, et dans l'autre assez chaud. Trempez une petite serviette dans de l'eau froide pendant quelques secondes, essorez-la et couvrez-en le cou et le décolleté. Faire tremper pendant une demi-minute et faire la même procédure, mais avec de l'eau chaude. Alternez les compresses chaudes et froides 10 fois. Terminez par une compresse froide et une crème hydratante liftante.\n\nMais si les rides sont déjà apparues, prenez rendez-vous avec un spécialiste. Pour rajeunir la peau de votre cou et de votre décolleté, un dermatologue peut vous conseiller de suivre des séances de peelings chimiques, de mésothérapie, de bio-revitalisation, de resurfaçage au laser ou de cryothérapie. Le choix de la procédure dépendra de l'état de votre peau."
		},
		{
			"id": 3,
			"title": "Un visage radieux : 10 aliments plus sains pour votre peau",
			"image": "article.3",
			"text": "En pensant à l'état de la peau du visage, beaucoup commencent à acheter des crèmes et des masques. C'est bien, mais cela peut aussi améliorer l'état de votre peau avec l'aide d'une bonne nutrition. Vous avez besoin d'aliments riches en acide ellagique, biotine, vitamines C et E, qui sont importants pour la synthèse du collagène, dont les réserves diminuent avec l'âge. Alors, quel type de nourriture devez-vous énumérer de toute urgence ?<t>1. Avocat</t>Les graisses saines nourrissent la peau et l'empêchent de se dessécher. La lutéine et la zéaxanthine aident à protéger contre les rayons UV et à tirer le maximum de vitamine A des aliments.<t>2. oeufs</t>Le collagène est une protéine et la protéine est également nécessaire à sa synthèse. Et le jaune d'œuf contient un autre composant important : la biotine.<t>3. Prunes et raisins secs</t>C'est bon pour l'estomac, ce qui affecte aussi la peau. Il contient des polyphénols, de puissants antioxydants qui aident à protéger contre les rayons ultraviolets.<t>4. Grenade</t>En plus d'être savoureuse et bénéfique pour fluidifier le sang, la grenade contient de l'acide ellagique et des anthocyanes, qui sont nécessaires pour créer... C'est vrai, du collagène !<t>5. Myrtilles et thé vert</t>Contient des antioxydants qui aident à combattre les radicaux libres. Et ils endommagent la peau, réduisant son élasticité.<t>6. Huile d'olive extra vierge</t>Il contient des graisses saines qui nourrissent la peau et la rendent plus ferme.<t>7. Poisson gras</t>Par exemple, le saumon ou la sardine. Il contient des oméga-3, qui sont bénéfiques non seulement pour la peau, et l'astaxanthine antioxydante, qui aide à hydrater la peau.<t>8. Chocolat amer</t>Contient des flavonoïdes qui améliorent la protection solaire.<t>9. Noix</t>Les antioxydants, la vitamine E, la mélatonine ne sont que quelques-uns des nutriments que contiennent ces noix.<t>10. Cannelle</t>Il contient la proanthocyanidine antioxydante de longue date, qui aide à prévenir l'inflammation."
		},
		{
			"id": 4,
			"title": "5 secrets de beauté des femmes japonaises qui vous feront paraître plus jeune",
			"image": "article.4",
			"text": "Avoir l'air nettement plus jeune que votre âge est l'une des caractéristiques agréables de la beauté asiatique. Prenez, par exemple, les femmes japonaises : à 40 ans, elles en paraissent 20, alors que même à l'âge elles peuvent se vanter d'une silhouette élancée et d'un corps tonique.\n\nComment ont-ils fait ? Il y a plusieurs raisons principales : un niveau de vie élevé, une bonne alimentation et un tendre amour pour soi. Mais il y a plus. Une experte du Japon a partagé les secrets de beauté des femmes japonaises, que nous prendrons peut-être en compte.<t>Faire un massage facial quotidien</t>Les femmes japonaises pensent qu'un massage facial quotidien est la clé d'une peau durablement jeune et impeccable. les rides Par conséquent, avec le même souci avec lequel les femmes japonaises appliquent des produits de beauté sur leur visage, elles frottent chacun de ces produits sur leur peau. Des mouvements circulaires doux aident les nutriments à pénétrer plus rapidement dans la peau et en même temps détendent parfaitement les muscles et améliorent la microcirculation.<t>Nettoyez et hydratez votre peau</t>Le nettoyage et l'hydratation sont les principaux rituels de beauté des filles japonaises. Aucune femme japonaise ne se couche avec du maquillage sur le visage, c'est pourquoi la lotion nettoyante numéro un est la lotion pour la peau. L'agent est chauffé aux mains et est appliqué rapidement : sur le front, les joues, le nez et le menton, après quoi il est réparti le long des lignes de massage sur toute la surface du visage. Un lait nourrissant pour le visage complète la procédure de nettoyage. Mais les femmes japonaises prennent leur choix de crème pour le visage très au sérieux : elles regardent d'abord la composition du produit et non ce qu'elles disent dans la publicité.<t>Prendre un bain chaud</t>Selon les habitants du pays du soleil levant, une autre étape importante sur la voie d'une belle peau est un bain chaud, parau moins deux fois par semaine. Idéalement, prenez-le avant de vous coucher pour vous détendre, soulager le stress et nettoyer la peau. Ajoutez du sel de mer, des pétales de rose ou une tisane à l'eau pour tirer le meilleur parti du traitement.<t>Abandonner le bronzage</t>Contrairement à nos filles, les femmes japonaises ne tiennent pas en haute estime les coups de soleil. Soyez assuré que vous ne verrez jamais une fille japonaise allongée sur la plage sous un soleil de plomb. Belle peau : peau blanche, les habitants du Japon sont en sécurité, donc un incontournable pour eux à tout moment de l'année est une crème avec SPF. Ne discutons pas : le soleil vieillit la peau, contribue à l'apparition des taches, rides et autres signes de l'âge.<t>Enregistrer les injections pour plus tard</t>Tout en se torturant avec des gommages et des injections douloureuses, les filles japonaises préfèrent renforcer les ressources de leur propre corps à l'aide de remèdes naturels. La plupart des habitants du pays du soleil levant ont déjà essayé les soi-disant \"cosmétiques à pénétration profonde\" et sont assez satisfaits du résultat. Alors peut-être devriez-vous attendre avec les photos des jeunes et prendre l'exemple de ceux qui ont fière allure sans eux ?"
		},
		{
			"id": 5,
			"title": "La peau a besoin de se démaquiller : mythe ou vérité?",
			"image": "article.5",
			"text": "Vous avez probablement déjà entendu l'expression selon laquelle se maquiller tous les jours est mauvais pour la peau. Nous avons décidé de demander aux professionnels si cela est vrai ou est-ce un mythe. Intéressant? Lisez-le maintenant!\n\nLes experts recommandent de nettoyer votre peau régulièrement. Il vaut la peine de commencer par déterminer la composition des produits cosmétiques décoratifs. Le plus souvent, il contient du talc et du dioxyde de titane ; Ces ingrédients assèchent la peau et évacuent l'humidité. N'oubliez pas que la cosmétique décorative implique la présence d'un pigment colorant, qui pénètre très profondément dans les pores, obstruant. En conséquence, une personne a des réactions inflammatoires (des éruptions cutanées situationnelles à l'acné).\n\nUne autre raison en faveur d'un nettoyage régulier de la peau réside dans les produits cosmétiques trop \"gras\". Par exemple, s'ils contiennent de l'huile minérale, cela ne peut être évité. L'huile minérale agit sur notre peau comme un sac de cellophane : la peau en dessous ne respire pas, elle ne libère pas de sébum en quantité requise et d'autres substances auto-hydratantes. Cela conduit à la sécheresse, l'irritation, les réactions allergiques, la dermatite et la dermatose.\n\nBref, la peau a vraiment besoin d'une pause maquillage. Et il est conseillé de l'aider, par exemple, de la manière suivante : Je vous conseille d'organiser une détox 1 à 2 fois par semaine (une fois par week-end et une fois par semaine si possible). Il est conseillé de porter une attention particulière aux soins de la peau ce jour-là : nettoyer soigneusement le visage à l'eau micellaire, laver le visage avec un gel nettoyant et appliquer une lotion tonique hydratante. Ensuite, faites un peeling enzymatique (je recommande d'utiliser une compresse chaude sur le dessus), maintenez pendant 5 minutes et rincez. Il vaut la peine de prendre le temps d'utiliser un masque hydratant (vous pouvez utiliser des gants de toilette jetables et des produits de type gel crémeux). Aujourd'hui, les masques contenant des prébiotiques sont particulièrement populaires, ce qui est nécessaire pour la peau des citadins. Il est recommandé de compléter le soin à domicile par un sérum et une crème visage. Rassurez-vous, votre peau vous remerciera."
		},
		{
			"id": 6,
			"title": "Assurance vieillissement : on façonne les pommettes comme Angelina Jolie",
			"image": "article.6",
			"text": "Les pommettes comme celles d'Angelina Jolie sont un véritable fétiche pour de nombreuses femmes. des femmes du monde entier. Quelqu'un améliore la forme du visage à l'aide d'opérations, quelqu'un le fait avec des astuces de maquillage. Nous offrons l'option la plus fiable - un exercice spécial pour les pommettes soulignées.<t>Qu'est-ce qui affecte l'état et l'apparence des pommettes et des joues?</t>Il est difficile de changer la structure du visage, mais d'autres facteurs liés à notre apparence peuvent être influencés. Si votre objectif est d'avoir des pommettes galbées, et en même temps vous avez des joues, vous ne pouvez résoudre la situation qu'en perdant beaucoup de poids. Il est important de comprendre que les joues ont tendance à perdre du poids à la fin.\n\nDans le même temps, la minceur peut ne pas donner le résultat souhaité. Les joues creuses n'ont pas toujours l'air en bonne santé non plus. Le même problème est souvent rencontré : alors qu'une fille est jeune, elle n'est pas contente de ses joues et veut les rétrécir. Lorsque les joues disparaissent avec l'âge, la femme commence à les \"remplir\" avec quelque chose d'artificiel.\n\nA cela s'ajoutent les particularités du type de peau et le fait qu'avec l'âge beaucoup d'entre nous commencent à perdre la face (type de vieillissement gravitationnel). Cette zone du visage est donc vraiment à risque.\n\nQue faire pour mettre en valeur et garder vos pommettes belles\n\nAfin de maintenir l'ovale du visage le plus longtemps possible, il est très important que les muscles du visage soient en bonne forme. Après tout, la turgescence de la peau et le relief du visage dépendent de l'état des muscles. Des exercices réguliers pour le visage peuvent être une excellente aide à cet égard.\n\nÉtant donné que les pommettes sont un os, il n'y a pas d'exercices spéciaux pour les pommettes, mais en gymnastique faciale, vous pouvez trouver une série d'exercices qui travaillent avec les muscles de la région des joues. La définition et l'expression de vos pommettes dépendront de votre ton.\n\nRépéter ce mouvement tous les jours\n\nIl peut influencer de manière significative le teint et les contours du visage, vos pommettes deviendront plus lumineuses et plus expressives, et elle sera assurée contre le vieillissement prématuré."
		},
		{
			"id": 7,
			"title": "Comment se débarrasser des points noirs à la maison: astuces de vie d'une esthéticienne",
			"image": "article.7",
			"text": "L'un des problèmes de peau les plus courants est ce qu'on appelle les points noirs. Vous avez probablement essayé de vous en débarrasser plus d'une fois, mais tous vos efforts n'ont pas payé. Voyons ce que vous avez fait de mal et quelles sont vos erreurs.\n\nLes boutons apparaissent le plus fréquemment dans la zone : ce sont le front, le nez et le menton. Se débarrasser de ces petits « nuisibles » n'est souvent pas facile, mais ils causent beaucoup de désagréments ! Les taches sont difficiles à peindre avec un apprêt ou un correcteur, et lors de l'utilisation de poudre, elles ont également tendance à s'aggraver, car l'apprêt en vrac pollue les pores.\n\nAprès avoir réfléchi à tous ces petits problèmes, nous avons décidé de parler avec une esthéticienne professionnelle et de tout savoir sur la lutte contre les points noirs. Il s'avère que vous avez toutes les chances de les vaincre !<t>Que sont les points noirs et comment apparaissent-ils ?</t>La peau humaine est couverte de poils : quelque part il y a plus et dans un autre moins. Chaque poil a un follicule pileux qui contient une racine. Très souvent, une grande quantité de sébum, qui est l'huile naturelle de la peau, peut s'accumuler dans la bouche de ce follicule. En s'accumulant, la graisse se mélange aux cellules mortes de l'épiderme, ainsi qu'à la poussière qui tombe à l'extérieur. Tout ce mélange forme un bouchon qui ferme le pore. Le contenu du canal bloqué s'ouvre partiellement avec le temps et la partie supérieure du bouchon s'assombrit - un comédon (points noirs) est obtenu.\n\nTout d'abord, je vous déconseille d'essayer d'extruder les points noirs vous-même. Même si vous pré-désinfectez vos mains ou effectuez la procédure avec des gants médicaux, il existe un risque d'infection, ce qui signifie une aggravation de l'état, une \"inflammation\" ou, pire, des cicatrices.\n\nC'est pourquoi je vous conseille de faire confiance aux spécialistes dans le processus de se débarrasser du comédon détesté. Pour lutter contre les points noirs, le nettoyage par ultrasons atraumatique le plus efficace de l'appareil Skin-Master. En présence d'inflammation, il est également possible d'effectuer des procédures d'ozonothérapie et de carboxythérapie pour augmenter l'immunité de votre peau.<t>Si vous décidez toujours de vous débarrasser des points de suture à la maison</t>Après avoir décidé de faire vous-même la procédure à la maison, consultez un dermatologue ou un cosmétologue pour savoir comment le faire de la manière la plus sûre. Comme nous l'avons déjà découvert, vous ne devez en aucun cas éliminer les points noirs, mais vous pouvez essayer de vous en débarrasser à l'aide de produits cosmétiques.\n\nIl existe trois façons de dire adieu aux points noirs à la maison:<t>Nettoyage\nProcédures d'exfoliation et de peeling\nUtiliser des masques faciaux</t>Vous devez choisir des produits cosmétiques en tenant compte des caractéristiques individuelles, mais quel que soit le type de peau de votre peau, il existe plusieurs tabous importants. Tout d'abord, nou utilisez des lotions et toniques à base d'alcool : ces produits ne feront que vous dessécher le visage et accélérer son vieillissement.\n\nDeuxièmement, les substances dites comédogènes ne doivent pas entrer dans la composition des cosmétiques pour lutter contre les points noirs. Ce sont la lanoline, les produits pétroliers et les filtres UV, étudiez soigneusement la composition sur l'emballage.\n\nTroisièmement, hydratez votre peau avec des crèmes extrêmement légères. Vous devrez également renoncer à l'utilisation de produits cosmétiques qui obstruent les pores : on parle de fonds de teint, d'anti-cernes, d'enlumineurs. Si vous ne pouvez pas imaginer votre maquillage sans anti-cernes, essayez de ne pas les porter au moins par temps chaud. Il suffit d'avoir un peu de patience, et bientôt vous n'aurez plus besoin de fondation - il n'y aura pas de travail pour cela !\n\nEt enfin, vous avez probablement entendu parler de médicaments pour la peau aussi puissants que Skinoren, Zinerit, Differin. Rappelez-vous une fois pour toutes que vous ne pouvez pas vous l'attribuer ! Ces médicaments ne peuvent être sélectionnés que par un dermatologue; Sinon, vous risquez des problèmes de peau bien plus graves et désagréables que les points noirs."
		},
		{
			"id": 8,
			"title": "Comment se débarrasser définitivement de l'acné",
			"image": "article.8",
			"text": "Vous n'êtes plus adolescent depuis longtemps, mais l'inflammation de la peau ne vous quitte pas ? Nous avons découvert par un dermato cosmétologue d'où ils viennent et comment s'en débarrasser. Avec garantie.<t>Acné : causes de catastrophe</t>La plupart du temps, tout commence par un déséquilibre des hormones sexuelles (irrégularités menstruelles, médicaments hormonaux, prise irrationnelle de compléments alimentaires, alimentation déséquilibrée, etc.). Mais la cause de l'acné peut également être un traitement médicamenteux, des maladies gastro-intestinales, une pathologie de l'appareil reproducteur féminin, une dysbiose, des infections à staphylocoques ou à streptocoques.\n\nDe plus, vous ne devriez pas négliger nos habitudes alimentaires modernes de mauvaise qualité (restauration rapide). Un grand nombre de patients ont des problèmes de peau après une utilisation prolongée de médicaments hormonaux et contraceptifs. Le stress, une mauvaise alimentation aggravent la situation.<t>Diagnostique</t>Avant d'élaborer un programme de traitement, il est parfois nécessaire de prescrire un examen complet, comprenant des tests sanguins pour divers indicateurs, une échographie du tractus gastro-intestinal, etc. Parfois, un test est nécessaire pour détecter la présence de démodex, une tique sous-cutanée qui vit sur le visage et provoque des éruptions cutanées semblables à celles de l'acné.\n\nDans chaque cas, il est nécessaire de dérouler la balle individuellement. Identifiez la cause. Déjà par la nature de l'éruption, les éléments prédominants peuvent être supposés là où se trouve la faute. Et conformément à cela, attirez des spécialistes supplémentaires - un gynécologue, un gastro-entérologue, un psychologue, etc. Il est nécessaire de le traiter de manière globale. Il existe des schémas éprouvés pour éliminer le problème d'acné. N'oubliez pas l'ancien commandement du cosmétologue: \"le tractus gastrique et le visage sont un miroir à deux faces\", il convient de prêter attention à une alimentation appropriée et saine.<t>Comment se débarrasser de l'acné sur votre visage</t>Aussi banal que cela puisse paraître, si vous prenez soin de votre peau régulièrement et correctement, vous pouvez réduire la quantité d'acné, ainsi que la brillance grasse, et réduire sensiblement les pores.\n\nDans mon cabinet privé, pour résoudre les problèmes d'acné et de pigmentation, je crée des produits pour les patients selon une prescription individuelle (crèmes et lotions). Ces fonds sont très efficaces, car ils se caractérisent par une teneur élevée en acides, que l'on ne trouve même pas dans les produits pharmaceutiques. Ces rendez-vous sont strictement sous mon contrôle. Mais même les produits pharmaceutiques valent mieux que rien et améliorent considérablement l'état de la peau. Un paramètre important de l'efficacité de la crème est le contrôle de l'état de la peau après exactement 21 jours. S'il n'y a pas de progrès, le remède doit être changé.<t>du quotidien</t>Nettoyage de la peau la nuit : d'abord des mousses ou gels abondants, puis du toner.\n\nHydratant : produits à effet matifiant et astringent (ferme les pores), sans graisse.<t>Une fois par semaine</t>Masques contre l'acné à l'argile blanche, au zinc et aux phytoextraits (sèche et blanchit la peau, la matifie).<t>Mensuel</t>Esthéticienne nettoyage.<t>Semestrielle Ment</t>Peelings aux acides ANA et BHA, gommages (nettoyage enzymatique), mésothérapie."
		}
	]
}