{
    "articles": [

        {
            "id": 1,
            "title": "Маски для губ, которые работают лучше, чем любой бальзам",
            "image": "article.1",
            "text": "Если губы постоянно сохнут и обветриваются, а привычный бальзам уже не решает проблему, пора пускать в ход тяжелую артиллерию. Маски для губ, о которых мы расскажем в этом материале, имеют долгоиграющий эффект: твои губы останутся увлажненными на протяжении нескольких дней! <t>Медовая</t> Жидкий мед — идеальная маска для губ, так как он содержит массу питательных веществ и способен увлажнить сухую кожу. Чтобы мед действовал более эффективно, добавь несколько капель оливкового масла или масла ши, нанеси на губы толстым слоем на 10 минут — этого времени вполне достаточно, чтобы привести их в порядок. <t>Творожная</t> Питательная творожная маска делается из половины чайной ложки обязательно жирного творога и чайной ложки сливок. Жиры, которые содержатся в молочных продуктах, мгновенно сделают твои губы мягкими — проверенный способ! <t>Масляная</t> Масло, масло и еще раз масло! Именно оно спасет сухие потрескавшиеся губы. Оливковое, миндальное, масло ши или жожоба — будет лучше, если их чередовать. Коктейль из масел размягчит губы лучше, чем любой бальзам: наноси до полного впитывания и не растирай, кожа все свое возьмет сама. <t>Белковая</t> Белковая маска поможет тебе надолго решить проблему сухих губ. Тебе понадобится 1 чайная ложка обычного яичного белка, 2 капусулы витамина Е, несколько капель сока алоэ и масла ши. Смешай все ингредиенты и нанеси на губы на 15-20 минут. Кроме того, такая маска имеет антивозрастной эффект."
        },
        {
            "id": 2,
            "title": "Шея и зона декольте: 5 эффективных советов по уходу",
            "image": "article.2",
            "text": "Каждая из нас рано или поздно облачается в короткие декольтированные платьица, обнажающие не только ноги, но также шею и верхнюю часть груди. Замечательно, если эти области выглядят безукоризненно, а если нет — следуй нашей программе красоты! <t>Очищай и тонизируй</t> Во время утренних гигиенических процедур ополосни кожу шеи и область груди прохладной водой. Не забудь освободить доступ к задней части шеи, ей также требуется очищение. Затем протри эти участки ватным диском с косметическим молочком, сливками или высококачественным растительным маслом. После приступай к следующему шагу – тонизированию. Свежесть, бодрость и сияние коже подарит бесспиртовой лосьон для нормального или сухого типа. Но это еще не все!\n\n2-3 раза в неделю обязательной должна стать процедура пилинга. Ее можно совмещать со скрабированием тела в душе. Сделай ставку на гоммаж или мягкий пилинг с фруктовыми кислотами. Эти бьюти-средства деликатно удаляют мертвые клетки кожи, улучшают кровообращение и гарантируют доступ последующему увлажнению к глубинным слоям кожи. <t>Увлажняй и защищай</t> Крем наносится на еще влажную кожу сразу после очищения и тонизирования. Утром используй увлажняющий его вид с ультрафиолетовым фильтром не менее 30 SPF. Защита от солнца – один из самых важных этапов ухода за кожей, ведь УФ-лучи разрушают коллаген и эластин, негативно влияют на способность организма создавать новые здоровые клетки, форсируют фотостарение. В списке ингредиентов увлажняющего крема ищи ретинол, витамины А и Е, производные кремния и растительные масла.\n\nВечером используй питательный крем, идеально, если он будет представлен в виде жидкой эмульсии или гель-крема. Наноси средство на кожу круговыми движениями снизу-вверх, от ключиц к подбородку. <t>Питай и балуй</t> Как минимум раз в неделю балуй кожу шеи и зоны декольте масками – питательными, витаминными, подтягивающими, омолаживающими. Для этой цели годятся составы, которые ты обычно используешь для лица (кроме матирующих и предназначенных для жирной кожи) но более эффективно действуют специальные средства, разработанные непосредственно для шеи и области груди.\n\nСреди процедур по степени эффективности хорошо зарекомендовал себя массаж шеи и зоны декольте маслами. Его можно проводить в домашних условиях. Налей небольшое количество масла на ладонь и распредели его по коже шеи и области декольте. Легкими поглаживающими движениями, не растягивая кожу, пройдись по всему «фронту работ», двигаясь от центра груди к плечам и после от основания шеи вверх к подбородку. По завершении процедуры излишки масла убери салфеткой. Противопоказанием для массажа являются любые кожные заболевания. <t>Не собирай кольца</t> Горизонтальные круговые морщины на шее, получившие поэтичное название «кольца Венеры», вряд ли можно назвать красивым украшением. Возникают они в результате природного процесса старения кожи и раннего одряхления мышц. И если кожу шеи ты уже поддерживаешь косметическими средствами и эффективными процедурами, то мышцы шеи, почти лишенные физических нагрузок, тебе только предстоит подтянуть.\n\nДля этого, по совету Бриджит Бардо, чаще смотри на звезды, а также регулярно делай следующие упражнения:\n\nНаклони голову вперед и медленно, не спеша, сделай несколько поворотов головой влево-вправо. Повтори 10 раз.\n\nВыдвинь подбородок вперед, замри на 5-10 секунд, после чего верни его в исходное положение. Повтори 20 раз.\n\nВозьми в зубы карандаш и напиши в воздухе несколько строчек любимого стихотворения или «сосчитай» от 1 до 30.<t>Скажи «нет» морщинам</t>\n\nМорщины легче предупредить, чем лечить – это прописная истина. Отличным средством профилактики в отношении этих неприятных заломов кожи и неэстетичных складочек являются контрастные компрессы. Практикуя их всего один раз в неделю, ты сможешь существенно улучшить тонус кожи, повысить ее эластичность и упругость, задержать появление морщин.\n\nПриготовь две емкости: в одну налей холодную воду и добавь несколько кубиков льда, а в другую – терпимо горячую. Замочи небольшое полотенце на несколько секунд в холодной воде, отожми его и покрой им шею и область декольте. Выдержи полминуты и проделай ту же процедуру, но уже при участии горячей воды. Чередуй холодные и горячие компрессы 10 раз. Заверши уход холодным компрессом и нанесением увлажняющего крема с эффектом лифтинга.\n\nА вот если морщинки уже появились, запишись на прием к специалисту. Для омоложения кожи шеи и области декольте врач-дерматолог может посоветовать тебе пройти сеансы химического пилинга, мезотерапии, биоревитализации, лазерного омоложении или криотерапии. Выбор процедуры будет зависеть от состояния твоей кожи."
        },
        {
            "id": 3,
            "title": "Сияющее лицо: 10 самых полезных продуктов питания для кожи",
            "image": "article.3",
            "text": "Задумываясь о состоянии кожи лица, многие начинают покупать кремы и маски. Это хорошо, но улучшать состояние кожи можно и с помощью правильного питания. Нужны продукты, богатые эллаговой кислотой, биотином, витаминами С и Е — все они важны для синтеза коллагена, запасы которого с возрастом уменьшаются. Итак, какую еду срочно нужно включить в список?<t>1. Авокадо</t>Полезные жиры питают кожу и не дают ей сохнуть. Лютеин и зеаксантин помогают защититься от ультрафиолета, а также получить из пищи максимум витамина А.<t>2. Яйца</t>Коллаген — это белок, и для его синтеза тоже нужен белок. А в яичном желтке содержится еще один важный компонент — биотин.<t>3. Чернослив</t>Полезен для работы желудка, что тоже отражается на коже. Содержит полифенолы — мощные антиоксиданты, которые помогают уберечься от УФ-излучения.<t>4. Гранат</t>Помимо того что он вкусный и полезен для разжижения крови, гранат содержит эллаговую кислоту и антоцианин, что нужно для создания... правильно, коллагена!<t>5. Голубика и зеленый чай</t>Содержат антиоксиданты, которые помогают справиться со свободными радикалами. А они вредят коже, уменьшая ее эластичность.<t>6. Оливковое масло extra virgin</t>Содержит полезные жиры, которые питают кожу и делают ее более упругой.<t>7. Жирная рыба</t>Например, лосось или сардина. Содержит омегу-3, что полезно не только для кожи, и антиоксидант астаксантин, который помогает увлажнять кожу.<t>8. Горький шоколад</t>Содержит флавоноиды, которые повышают защиту от солнца.<t>9. Грецкие орехи</t>Антиоксиданты, витамин Е, мелатонин — лишь часть полезных веществ, которые есть в этих орехах.<t>10. Корица</t>Содержит антиоксидант с длинным названием проантоцианидин, который помогает предотвратить воспаление."
        },
        {
            "id": 4,
            "title": "5 секретов красоты японок, которые позволят тебе выглядеть моложе",
            "image": "article.4",
            "text": "Выглядеть значительно моложе своего возраста — одна из приятных особенностей азиатской красоты. Возьми, к примеру, японок: в 40 они выглядят на 20, при этом даже в возрасте могут похвастаться стройной фигурой и подтянутым телом.\n\nКак им это удается? Основных причин несколько: высокий уровень жизни, правильное питание и нежная любовь к себе. Но есть и еще кое-что. Эксперт по Японии поделилась секретами красоты японских женщин, которые, пожалуй, мы возьмем на вооружение.<t>Делай ежедневный массаж лица</t>Японские женщины уверены, что ежедневный массаж лица – тот самый ключ к вечно молодой коже без морщин. А потому, с тем же трепетом, с которым японки наносят на лицо уходовые бьюти-средства, они втирают в кожу каждый из этих продуктов. Нежные круговые движения помогают полезным веществам быстрее проникнуть в кожу, а заодно отлично расслабляют мышцы и улучшают микроциркуляцию.<t>Очищай и увлажняй кожу</t>Очищение и увлажнение – главные бьюти-ритуалы японских девушек. Ни одна японка не ляжет спать с макияжем на лице, поэтому средство номер один – очищающий лосьон для кожи. Средство разогревают в руках и наносят точечно: на лоб, щеки, нос и подбородок, после чего по массажным линиям распределяют по всей поверхности лица. Завершает процедуру очищения питательное молочко для лица. А вот к выбору крема для лица японки относятся очень серьезно: смотрят в первую очередь на состав продукта, а не на то, что рассказывают в рекламе.<t>Принимай горячую ванну</t>По мнению жительниц страны восходящего солнца, еще одним важным шагом на пути к красивой коже является горячая ванна - как минимум два раза в неделю. В идеале принимать ее лучше перед сном, чтобы расслабиться, снять стресс и как следует очистить кожу. Добавь в воду морскую соль, лепестки роз или травяной чай, чтобы получить от процедуры максимум преимуществ.<t>Откажись от загара</t>В отличие от наших девушек, загар у японок не в почете. Будь уверена, ты никогда не увидишь японскую девушку, лежащую на пляже под палящим солнцем. Красивая кожа – белая кожа, уверены жительницы Японии, поэтому обязательным продуктом в любое время года для них является крем с SPF. Спорить не будем: солнце старит кожу, способствует появлению пигментных пятен, морщин и других признаков старения.<t>Оставь инъекции на потом</t>Пока ты мучаешь себя болезненными пилингами и инъекциями, японские девушки предпочитают усиливать ресурсы собственного организма с помощью натуральных средств. Большинство жительниц страны восходящего солнца уже попробовали так называемую «косметику глубокого проникновения» и вполне довольны результатом. Так что, может, стоит обождать с инъекциями молодости и взять пример с тех, кто прекрасно выглядит и без них?"
        },
        {
            "id": 5,
            "title": "Коже нужно отдыхать от макияжа — миф или правда?",
            "image": "article.5",
            "text": "Ты наверняка слышала фразу, что краситься каждый день вредно для кожи. Мы решили узнать у профессионалов, правда это или миф. Интересно? Скорее читай!\n\nЭксперты рекомендуют регулярно очищать кожу от макияжа. Начать стоит с определения состава декоративной косметики. Чаще всего в ней содержатся тальк и диоксид титана — эти ингредиенты пересушивают кожу, вытягивая из нее влагу. Не забываем и о том, что декоративная косметика подразумевает наличие красящего пигмента, который очень глубоко проникает в поры, забивая их. Как следствие у человека возникают воспалительные реакции (от ситуативных высыпаний вплоть до акне).\n\nЕще одна причина в пользу регулярного очищения кожи — слишком «жирные» косметические продукты. К примеру, если в них содержится минеральное масло, этого не избежать. Минеральное масло воздействует на нашу кожу как целлофановый пакет: кожа под ним не дышит, не выделяет себум в нужном количестве и другие самоувлажняющие вещества. Это приводит к пересыханию, раздражению, аллергической реакции, дерматиту и дерматозу.\n\nПодытожим: коже действительно нужно отдыхать от макияжа. И желательно ей помочь, например, следующим образом: советую устраивать детокс 1–2 раза в неделю (раз в выходные и раз в будни, если есть такая возможность). Желательно в этот день уделить повышенное внимание именно уходу за кожей: тщательно очистить лицо мицеллярной водой, умыться очищающим гелем, протереть увлажняющим тоником. Потом сделать энзимный пилинг (рекомендую использовать поверх теплый компресс), подержать 5 минут и смыть. Стоит найти время для увлажняющей маски (можно использовать как одноразовые тканевые, так и обычные кремообразные, гелеобразные продукты). Сейчас особенно популярны маски с пребиотиками — то что нужно для кожи жителей городов. Завершить домашний уход рекомендуется сывороткой и кремом для лица. Будьте уверены, кожа буде благодарна."
        },
        {
            "id": 6,
            "title": "Страховка от старения: делаем скулы как у Анджелины Джоли",
            "image": "article.6",
            "text": "Скулы как у Анджелины Джоли — настоящий фетиш многих женщин по всему миру. Кто-то улучшает форму лица с помощью операций, кто-то обходится хитростями макияжа. Мы предлагаем самый надежный вариант — специальное упражнение для очерченных скул.<t>Что влияет на состояние и внешний вид скул и щек<\t>Строение лица изменить сложно, а вот на остальные факторы, связанные с нашим внешним видом, повлиять можно. Если ваша цель — получить очерченные скулы, а при этом у вас есть щечки, решить ситуацию можно только сильно похудев. При этом важно понимать, что щеки чаще всего худеют последними.\n\nПри этом и худоба может не дать желаемого результата. Впалые щеки также не всегда выглядят здоровыми.Часто встречается одна и та же проблема: пока девушка молода, она недовольна своими щеками и хочет их уменьшить. Когда с возрастом щеки уходят, женщина начинает «наполнять» их чем-то искусственно.\n\nК этому добавляются особенности типа кожи и тот факт, что с возрастом у многих из нас лицо начинает опускаться (гравитационный тип старения). Так это эта зона лица действительно находится в зоне риска.\n\nЧто делать, чтобы подчеркнуть и сохранить скулы красивыми. Для того, чтобы овал лица сохранялся как можно дольше, очень важно, чтобы мышцы лица были в тонусе. Ведь именно от состояния мышц зависят тургор кожи и рельеф лица. Отличным помощником в этом отношении могут стать для вас регулярные занятия гимнастикой для лица.\n\nПоскольку скулы — это кость, то специальных упражнений для скул нет, но в гимнастике для лица вы можете найти ряд упражнений, работающих с мышцами в области щек. От их тонуса зависит и то, насколько очерченными и выразительными будут ваши скулы.\n\nПовторяя это движение каждый день, вы сможете существенно повлиять на тонус кожи и овал лица, ваши скулы станут ярче и выразительнее, вы застрахуете себя от преждевременного старения."
        },
        {
            "id": 7,
            "title": "Как избавиться от черных точек дома: лайфхаки от косметолога",
            "image": "article.7",
            "text": "Одна из самых распространенных проблем с кожей – так называемые черные точки. Ты наверняка не раз пыталась с ними расстаться, но все старания результатов не принесли. Давай разберемся, что ты делала неправильно и в чем твои ошибки.\n\nЧерные точки чаще всего появляются в проблемной T-зоне — это лоб, нос и подбородок. Избавиться от этих крошечных «вредителей» зачастую оказывается совсем непросто, а вот неудобств они доставляют немало! Точки с трудом закрашиваются тональным кремом или консилером, а при использовании пудры имеют свойство еще и усугубляться, так как рассыпчатая основа загрязняет поры.\n\nПодумав обо всех этих маленьких неприятностях, мы решили поговорить с профессиональным косметологом и узнать все о борьбе с черными точками. Оказывается, у тебя есть все шансы их победить!<t>Что такое черные точки, и как они появляются</t>Кожа человека покрыта волосами: где-то они больше, а где-то меньше. Каждый волос имеет волосяной фолликул, в котором находится корень. Достаточно часто в устье этого фолликула может скапливаться в большом количестве кожное сало, которое является натуральным маслом кожи. Скапливаясь, сало смешивается с отмершими клетками эпидермиса, а также попадающей снаружи пылью. Вся эта смесь образует пробку, которая закрывает пору. Содержимое закупоренного канала со временем частично открывается, и верхняя часть пробки темнеет: получается комедон (черные точки).\n\nВ первую очередь я советую не пытаться самостоятельно выдавить черные точки. Даже если ты предварительно продезинфицируешь руки или будешь проводить процедуру в медицинских перчатках, есть риск занести инфекцию, а значит, ухудшить картину, «заработать» воспаление или, того хуже, обзавестись рубцами.\n\nИменно поэтому процесс избавления от ненавистного комедона я советую доверять специалистам. Для борьбы с черными точками наиболее эффективна атравматическая ультразвуковая чистка на аппарате Skin-Master. При наличии воспаления также возможно проведение процедур озонотерапии и карбокситерапии для повышения иммунитета твоей кожи.<t>Если ты все-таки решила избавиться от точек в домашних условиях</t>Решившись все-таки провести процедуру дома своими силами, проконсультируйся с дерматологом или косметологом насчет того, как сделать это наиболее безопасно. Как мы уже выяснили, выдавливать черные точки ни в коем случае нельзя, но можно попробовать избавиться от них с помощью косметических средств.<t>Попрощаться с черными точками в домашних условиях можно тремя способами:</t>Очищением\nПроцедурами скраба и пилинга\nИспользованием масок\n\nВыбирать косметику нужно с учетом индивидуальных особенностей, но к какому бы типу ни относилась твоя кожа, существует несколько важных табу. Во-первых, не используй лосьоны и тоники на основе спирта: эти средства помогут тебе только пересушить лицо и добиться преждевременного старения.\n\nВо-вторых, в состав косметических средств для борьбы с черными точками не должны входить так называемые комедоногенные вещества. Это ланолин, продукты переработки нефти и УФ-фильтры, внимательно изучай состав на упаковке.\n\nВ-третьих, увлажняй кожу исключительно легкими кремами. Тебе также придется отказаться от применения косметики, которая закупоривает поры, — речь идет о тональных кремах, консилерах, хайлайтерах. Если ты не можешь представить свой макияж без маскирующих средств, то постарайся ими не пользоваться хотя бы в жаркую погоду. Стоит лишь немного потерпеть, и вскоре тональный крем тебе просто не понадобится: для него не найдется работы!\n\nИ наконец, ты наверняка слышала о таких сильнодействующих лекарственных средствах для кожи, как «Скинорен», «Зинерит», «Дифферин». Запомни раз и навсегда, что их нельзя назначать себе самостоятельно! Подобные препараты может подобрать только врач-дерматолог, иначе ты рискуешь обзавестись куда более серьезными и неприятными проблемами с кожей, чем черные точки."
        },
        {
            "id": 8,
            "title": "Как избавиться от прыщей навсегда",
            "image": "article.8",
            "text": "Ты давно не подросток, но воспаления на коже не покидают тебя? Мы выяснили у дерматокосметолога, откуда они берутся и как от них избавиться. С гарантией.<t>Прыщи: причины бедствия</t>Чаще всего все начинается с дисбаланса половых гормонов (нарушение менструального цикла, прием гормональных препаратов, нерациональный прием пищевых добавок, несбалансированные диеты и пр.). Но также причиной акне могут стать лекарственная терапия, заболевание ЖКТ, патология женской репродуктивной системы, дисбактериоз, стафилококковая или стрептококковая инфекции.\n\nК тому же не стоит сбрасывать со счетов и наши современные продукты питания низкого качества (фастфуд). Большое количество пациентов имеют проблемы с кожей после длительного применения гормональных препаратов и контрацептивов. Обостряет ситуацию стресс, неправильное питание.<t>Диагностика</t>Пре­жде чем составить программу лечения, порой необходимо назначить комплексное обследование, включающее анализы крови по различным показателям, УЗИ ЖКТ и пр. Иногда требуется назна­чение анализа на наличие демодек­са – подкожного клеща, который обитает на лице и вызывает сходные по внешним признакам угреподобные высыпания.\n\nВ каждом случае разматывать клубок необходимо индивидуально. Выявлять причину. Уже по характеру сыпи, превалирующих элементов можно предположить, где сбой. И в соответствии с этим привлечь дополнительно специалистов: гинеколога, гастроэнтеролога, психолога и т. д. Лечить надо комплексно. Есть наработанные схемы устранения проблемы акне. Не стоит забывать о старой заповеди косметолога: «желудочный тракт и лицо – двухстороннее зеркало», стоит уделять внимание правильному и здоровому питанию.<t>Как избавиться от прыщей на лице</t>Как бы банально это ни зву­чало, если за кожей регулярно и правильно ухаживать, то можно сократить количество прыщей, а также жирный блеск, заметно уменьшить поры.\n\nВ своей частной практике для решение проблем акне и пигментации я создаю для пациентов средства по индивидуальной рецептуре (кремы и лосьоны). Эти средства очень эффективны, так как отличаются высоким содержанием кислот, которых нет даже в аптечных продуктах. Такие назначения проходят строго под моим контролем. Но даже аптечные средства — лучше, чем ничего, и значительно улучшают состояние кожи. Важный параметр эффективности крема — контроль состояния кожи ровно через 21 день. Если прогресса нет — средство надо менять.<t>Ежедневно</t>Очищение кожи вечером: сна­чала обильно пенящиеся муссы или гели, потом тоник.\n\nУвлажнение: средства с ма­тирующим и астрингентным (сужающим поры) действи­ем, не содержащие жиров.<t>Раз в неделю</t>Маски от прыщей с белой глиной, цинком и фи­тоэкстрактами (подсушивают и от­беливают кожу, делают ее матовой).<t>Ежемесячно</t>Чистка у косметолога.<t>Раз в полгода</t>Пилинги АНА- и ВНА-кислотами, гоммажи (фермен­тативное очищение), мезотерапия."
        }
        
    ]
}
